{"type":"book","version":"martin","book_name":"Ecclesiastes","book_nr":21, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Les paroles de l'Ecclésiaste, fils de David, Roi de Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Vanité des vanités, dit l'Ecclésiaste; vanité des vanités, tout est vanité.\r\n"},"3":{"verse_nr":3,"verse":"Quel avantage a l'homme de tout son travail auquel il s'occupe sous le soleil?\r\n"},"4":{"verse_nr":4,"verse":"Une génération passe, et l'autre génération vient, mais la terre demeure toujours ferme.\r\n"},"5":{"verse_nr":5,"verse":"Le soleil aussi se lève, et le soleil se couche, et il soupire après le lieu d'où il se lève.\r\n"},"6":{"verse_nr":6,"verse":"Le vent va vers le Midi, et tournoie vers l'Aquilon; il va tournoyant çà et là, et il retourne après ses circuits.\r\n"},"7":{"verse_nr":7,"verse":"Tous les fleuves vont en la mer, et la mer n'en est point remplie; les fleuves retournent au lieu d'où ils étaient partis, pour revenir [en la mer].\r\n"},"8":{"verse_nr":8,"verse":"Toutes choses travaillent [plus que] l'homme ne saurait dire : l'œil n'est jamais rassasié de voir, ni l'oreille assouvie d'ouïr.\r\n"},"9":{"verse_nr":9,"verse":"Ce qui a été, c'est ce qui sera; et ce qui a été fait, est ce qui se fera, et il n'y a rien de nouveau sous le soleil.\r\n"},"10":{"verse_nr":10,"verse":"Y a-t-il quelque chose dont on puisse dire : Regarde cela, il est nouveau? Il a déjà été dans les siècles qui ont été avant nous.\r\n"},"11":{"verse_nr":11,"verse":"On ne se souvient point des choses qui ont précédé, on ne se souviendra point des choses qui seront à l'avenir, et ceux qui viendront n'en auront aucun souvenir.\r\n"},"12":{"verse_nr":12,"verse":"Moi l'Ecclésiaste, j'ai été Roi sur Israël à Jérusalem;\r\n"},"13":{"verse_nr":13,"verse":"Et j'ai appliqué mon cœur à rechercher et à sonder par la sagesse tout ce qui se faisait sous les cieux, ce qui est une occupation fâcheuse que Dieu a donnée aux hommes, afin qu'ils s'y occupent.\r\n"},"14":{"verse_nr":14,"verse":"J'ai regardé tout ce qui se faisait sous le soleil, et voilà tout est vanité, et rongement d'esprit.\r\n"},"15":{"verse_nr":15,"verse":"Ce qui est tortu ne se peut redresser; et les défauts ne se peuvent nombrer.\r\n"},"16":{"verse_nr":16,"verse":"J'ai parlé en mon cœur, disant : Voici, je me suis agrandi et accru en sagesse, par-dessus tous ceux qui ont été avant moi sur Jérusalem, et mon cœur a vu beaucoup de sagesse et de science.\r\n"},"17":{"verse_nr":17,"verse":"Et j'ai appliqué mon cœur à connaître la sagesse, et à connaître les sottises et la folie, [mais] j'ai reconnu que cela aussi était un rongement d'esprit.\r\n"},"18":{"verse_nr":18,"verse":"Car où il y a abondance de sagesse, il y a abondance de chagrin; et celui qui s'accroît de la science, s'accroît du chagrin.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"J'ai dit en mon cœur : Voyons, que je t'éprouve maintenant par la joie, et prends du bon temps; et voilà, cela aussi est une vanité.\r\n"},"2":{"verse_nr":2,"verse":"J'ai dit touchant le ris : Il est insensé; et touchant la joie : De quoi sert-elle?\r\n"},"3":{"verse_nr":3,"verse":"J'ai recherché en moi-même le moyen de me traiter délicatement, de faire que mon cœur s'accoutumât cependant à la sagesse, et qu'il comprît ce que c'est que la folie, jusques à ce que je visse ce qu'il serait bon aux hommes de faire sous les cieux, pendant les jours de leur vie.\r\n"},"4":{"verse_nr":4,"verse":"Je me suis fait des choses magnifiques; je me suis bâti des maisons; je me suis planté des vignes.\r\n"},"5":{"verse_nr":5,"verse":"Je me suis fait des jardins et des vergers, et j'y ai planté des arbres fruitiers de toutes sortes.\r\n"},"6":{"verse_nr":6,"verse":"Je me suis fait des réservoirs d'eaux, pour en arroser le parc planté d'arbres.\r\n"},"7":{"verse_nr":7,"verse":"J'ai acquis des hommes et des femmes esclaves; et j'ai eu des esclaves nés en ma maison, et j'ai eu plus de gros et de menu bétail que tous ceux qui ont été avant moi dans Jérusalem.\r\n"},"8":{"verse_nr":8,"verse":"Je me suis aussi amassé de l'argent et de l'or, et des plus précieux joyaux qui se trouvent chez les Rois et dans les Provinces; je me suis acquis des chanteurs et des chanteuses, et les délices des hommes, une harmonie d'instruments de musique, même plusieurs harmonies de toutes sortes d'instruments;\r\n"},"9":{"verse_nr":9,"verse":"Je me suis agrandi, et je me suis accru plus que tous ceux qui ont été avant moi dans Jérusalem, et ma sagesse est demeurée avec moi.\r\n"},"10":{"verse_nr":10,"verse":"Enfin, je n'ai rien refusé à mes yeux de tout ce qu'ils ont demandé, et je n'ai épargné aucune joie à mon cœur; car mon cœur s'est réjoui de tout mon travail; et c'est là tout ce que j'ai eu de tout mon travail.\r\n"},"11":{"verse_nr":11,"verse":"Mais ayant considéré toutes mes œuvres que mes mains avaient faites, et tout le travail auquel je m'étais occupé en les faisant, voilà tout était vanité, et rongement d'esprit; tellement que l'homme n'a aucun avantage de ce qui est sous le soleil.\r\n"},"12":{"verse_nr":12,"verse":"Puis je me suis mis à considérer tant la sagesse, que les sottises, et la folie, (or qui est l'homme qui pourrait suivre le Roi en ce qui a été déjà fait?)\r\n"},"13":{"verse_nr":13,"verse":"Et j'ai vu que la sagesse a beaucoup d'avantage sur la folie, comme la lumière a beaucoup d'avantage sur les ténèbres.\r\n"},"14":{"verse_nr":14,"verse":"Le sage a ses yeux en sa tête, et le fou marche dans les ténèbres; mais j'ai aussi connu qu'un même accident leur arrive à tous.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi j'ai dit en mon cœur : Il m'arrivera comme au fou; de quoi donc me servira-t-il alors d'avoir été plus sage? C'est pourquoi j'ai dit en mon cœur, que cela aussi est une vanité.\r\n"},"16":{"verse_nr":16,"verse":"Car on ne se souviendra pas du sage, non plus que du fou; parce que ce qui est maintenant, va être oublié dans les jours qui suivent; et comment le sage meurt-il de même que le fou?\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi j'ai haï cette vie, à cause que les choses qui se sont faites sous le soleil m'ont déplu; car tout est vanité, et rongement d'esprit.\r\n"},"18":{"verse_nr":18,"verse":"J'ai aussi haï tout mon travail, auquel je me suis occupé sous le soleil, parce que je le laisserai à l'homme qui sera après moi.\r\n"},"19":{"verse_nr":19,"verse":"Et qui sait s'il sera sage ou fou? Cependant il sera maître de tout mon travail, auquel je me suis occupé, et de ce en quoi j'ai été sage sous le soleil; cela aussi est une vanité.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi j'ai fait en sorte que mon cœur perdît toute espérance de tout le travail auquel je m'étais occupé sous le soleil.\r\n"},"21":{"verse_nr":21,"verse":"Car il y a tel homme, dont le travail a été avec sagesse, science, et adresse, qui néanmoins le laisse à celui qui n'y a point travaillé [comme étant] sa part; cela aussi est une vanité et un grand mal.\r\n"},"22":{"verse_nr":22,"verse":"Car qu'est-ce que l'homme a de tout son travail, et du rongement de son cœur, dont il se travaille sous le soleil?\r\n"},"23":{"verse_nr":23,"verse":"Puisque tous ses jours ne sont que douleurs, et son occupation que chagrin; même la nuit son cœur ne repose point; cela aussi est une vanité.\r\n"},"24":{"verse_nr":24,"verse":"N'est-ce donc pas un bien pour l'homme de manger, et de boire, et de faire que son âme jouisse du bien dans son travail? J'ai vu aussi que cela vient de la main de Dieu.\r\n"},"25":{"verse_nr":25,"verse":"Car qui en mangera, et qui s'en sentira plutôt que moi?\r\n"},"26":{"verse_nr":26,"verse":"Parce que Dieu donne à celui qui lui est agréable, de la sagesse, de la science, et de la joie; mais il donne au pécheur de l'occupation à recueillir et à assembler, afin que cela soit donné à celui qui est agréable à Dieu; cela aussi est une vanité, et un rongement d'esprit.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"A toute chose sa saison, et à toute affaire sous les cieux, son temps.\r\n"},"2":{"verse_nr":2,"verse":"Il y a un temps de naître, et un temps de mourir; un temps de planter, et un temps d'arracher ce qui est planté;\r\n"},"3":{"verse_nr":3,"verse":"Un temps de tuer, et un temps de guérir; un temps de démolir, et un temps de bâtir;\r\n"},"4":{"verse_nr":4,"verse":"Un temps de pleurer, et un temps de rire; un temps de lamenter, et un temps de sauter [de joie];\r\n"},"5":{"verse_nr":5,"verse":"Un temps de jeter des pierres, et un temps de les ramasser; un temps d'embrasser, et un temps de s'éloigner des embrassements;\r\n"},"6":{"verse_nr":6,"verse":"Un temps de chercher, et un temps de laisser perdre; un temps de garder, et un temps de rejeter;\r\n"},"7":{"verse_nr":7,"verse":"Un temps de déchirer, et un temps de coudre; un temps de se taire, et un temps de parler;\r\n"},"8":{"verse_nr":8,"verse":"Un temps d'aimer, et un temps de haïr; un temps de guerre, et un temps de paix.\r\n"},"9":{"verse_nr":9,"verse":"Quel avantage a celui qui travaille, de ce en quoi il se travaille?\r\n"},"10":{"verse_nr":10,"verse":"J'ai considéré cette occupation que Dieu a donnée aux hommes pour s'y appliquer.\r\n"},"11":{"verse_nr":11,"verse":"Il a fait que toutes choses sont belles en leur temps ; aussi a-t-il mis le monde en leur cœur, sans toutefois que l'homme puisse comprendre d'un bout à l'autre l'œuvre que Dieu a faite.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi j'ai connu qu'il n'y a rien de meilleur aux hommes, que de se réjouir, et de bien faire pendant leur vie.\r\n"},"13":{"verse_nr":13,"verse":"Et même, que chacun mange et boive, et qu'il jouisse du bien de tout son travail, c'est un don de Dieu.\r\n"},"14":{"verse_nr":14,"verse":"J'ai connu que quoi que Dieu fasse, c'est toujours lui-même, on ne saurait qu'y ajouter, ni qu'en diminuer; et Dieu le fait afin qu'on le craigne.\r\n"},"15":{"verse_nr":15,"verse":"Ce qui a été, est maintenant; et ce qui doit être, a déjà été; et Dieu rappelle ce qui est passé.\r\n"},"16":{"verse_nr":16,"verse":"J'ai encore vu sous le soleil, qu'au lieu établi pour juger, il y a de la méchanceté; et qu'au lieu établi pour faire justice, il y a aussi de la méchanceté.\r\n"},"17":{"verse_nr":17,"verse":"[Et] j'ai dit en mon cœur : Dieu jugera le juste et l'injuste; car il y a là un temps pour toute chose, et sur toute œuvre.\r\n"},"18":{"verse_nr":18,"verse":"J'ai pensé en mon cœur sur l'état des hommes, que Dieu les en éclaircirait, et qu'ils verraient qu'ils ne sont que des bêtes.\r\n"},"19":{"verse_nr":19,"verse":"Car l'accident qui arrive aux hommes, et l'accident qui arrive aux bêtes est un même accident : telle qu'est la mort de l'un, telle est la mort de l'autre; et ils ont tous un même souffle, et l'homme n'a point d'avantage sur la bête; car tout est vanité.\r\n"},"20":{"verse_nr":20,"verse":"Tout va en un même lieu; tout a été fait de la poudre, et tout retourne en la poudre.\r\n"},"21":{"verse_nr":21,"verse":"Qui est-ce qui connaît que le souffle des hommes monte en haut, et que le souffle de la bête descend en bas en terre?\r\n"},"22":{"verse_nr":22,"verse":"J'ai donc connu qu'il n'y a rien de meilleur à l'homme que de se réjouir en ce qu'il fait; parce que c'est là sa portion; car qui est-ce qui le ramènera pour voir ce qui sera après lui?\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Puis je me suis mis à regarder toutes les injustices qui se font sous le soleil; et voilà les larmes de ceux à qui on fait tort, et ils n'ont point de consolation; et la force est du côté de ceux qui leur font tort, et ils n'ont point de consolateur.\r\n"},"2":{"verse_nr":2,"verse":"C'est pourquoi j'estime plus les morts qui sont déjà morts, que les vivants qui sont encore vivants.\r\n"},"3":{"verse_nr":3,"verse":"Même j'estime celui qui n'a pas encore été, plus heureux que les uns et les autres; car il n'a pas vu les mauvaises actions qui se font sous le soleil.\r\n"},"4":{"verse_nr":4,"verse":"Puis j'ai regardé tout le travail, et l'adresse de chaque métier, [et j'ai vu] que l'un porte envie à l'autre; cela aussi est une vanité, et un rongement d'esprit.\r\n"},"5":{"verse_nr":5,"verse":"Le fou tient ses mains ployées, et se consume soi-même, [en disant] :\r\n"},"6":{"verse_nr":6,"verse":"Mieux vaut plein le creux de la main, avec repos, que pleines les deux paumes, [avec] travail et rongement d'esprit.\r\n"},"7":{"verse_nr":7,"verse":"Puis je me suis mis à regarder une [autre] vanité sous le soleil;\r\n"},"8":{"verse_nr":8,"verse":"C'est qu'il y a tel qui est seul, et qui n'a point de second, qui aussi n'a ni fils ni frère, et qui cependant ne met nulle fin à son travail; même son œil ne voit jamais assez de richesses, [et il ne dit point en lui-même] : Pour qui est-ce que je travaille, et que je prive mon âme du bien ? Cela aussi [est] une vanité, et une fâcheuse occupation.\r\n"},"9":{"verse_nr":9,"verse":"Deux valent mieux qu'un; car ils ont un meilleur salaire de leur travail.\r\n"},"10":{"verse_nr":10,"verse":"Même si l'un des deux tombe, l'autre relèvera son compagnon; mais malheur à celui qui est seul; parce qu'étant tombé, il n'aura personne pour le relever.\r\n"},"11":{"verse_nr":11,"verse":"Si deux aussi couchent ensemble, ils en auront [plus] de chaleur; mais celui qui est seul, comment aura-t-il chaud?\r\n"},"12":{"verse_nr":12,"verse":"Que si quelqu'un force l'un ou l'autre, les deux lui pourront résister; et la corde à trois cordons ne se rompt pas sitôt.\r\n"},"13":{"verse_nr":13,"verse":"Un enfant pauvre et sage vaut mieux qu'un Roi vieux et insensé, qui ne sait ce que c'est que d'être averti.\r\n"},"14":{"verse_nr":14,"verse":"Car il y a tel qui sort de prison pour régner ; et de même il y a tel qui étant né Roi, devient pauvre.\r\n"},"15":{"verse_nr":15,"verse":"J'ai vu tous les vivants qui marchent sous le soleil, [suivre] le fils qui est la seconde personne [après le Roi ], et qui doit être en sa place.\r\n"},"16":{"verse_nr":16,"verse":"Tout ce peuple-là, [savoir] tous ceux qui ont été devant ceux-ci, est sans fin; ces derniers aussi ne se réjouiront point de celui-ci; certainement cela aussi est une vanité, et un rongement d'esprit.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Quand tu entreras dans la maison de Dieu, prends garde à ton pied; et approche-toi pour ouïr, plutôt que pour donner [ce que donnent] les fous, [savoir] le sacrifice; car ils ne savent point qu'ils font mal.\r\n"},"2":{"verse_nr":2,"verse":"Ne te précipite point à parler, et que ton cœur ne se hâte point de parler devant Dieu; car Dieu est au ciel, et toi sur la terre; c'est pourquoi use de peu de paroles.\r\n"},"3":{"verse_nr":3,"verse":"Car [comme] le songe vient de la multitude des occupations; ainsi la voix des fous sort de la multitude des paroles.\r\n"},"4":{"verse_nr":4,"verse":"Quand tu auras voué quelque vœu à Dieu, ne diffère point de l'accomplir; car il ne prend point de plaisir aux fous; accomplis donc ce que tu auras voué.\r\n"},"5":{"verse_nr":5,"verse":"Il vaut mieux que tu ne fasses point de vœux, que d'en faire, et ne les accomplir point.\r\n"},"6":{"verse_nr":6,"verse":"Ne permets point que ta bouche te fasse pécher, et ne dis point devant le messager [de Dieu], que c'est ignorance. Pourquoi se courroucerait l'Eternel à cause de ta parole, et détruirait-il l'œuvre de tes mains?\r\n"},"7":{"verse_nr":7,"verse":"Car [comme] dans la multitude des songes il y a des vanités, aussi y en a-t-il beaucoup dans la multitude des paroles; mais crains Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Si tu vois dans la Province qu'on fasse tort au pauvre, et que le droit et la justice [y] soient violés, ne t'étonne point de cela; car un plus haut élevé que ce haut élevé y prend garde, et il y en a de plus haut élevés qu'eux.\r\n"},"9":{"verse_nr":9,"verse":"La terre a de l'avantage par-dessus toutes choses; le Roi est asservi au champ.\r\n"},"10":{"verse_nr":10,"verse":"Celui qui aime l'argent, n'est point assouvi par l'argent; et celui qui aime un grand train, n'en est pas nourri; cela aussi est une vanité.\r\n"},"11":{"verse_nr":11,"verse":"Où il y a beaucoup de bien, là il y a beaucoup de gens qui le mangent; et quel avantage en revient-il à son maître, sinon qu'il le voit de ses yeux?\r\n"},"12":{"verse_nr":12,"verse":"Le dormir de celui qui laboure est doux, soit qu'il mange peu, ou beaucoup; mais le rassasiement du riche ne le laisse point dormir.\r\n"},"13":{"verse_nr":13,"verse":"Il y a un mal fâcheux que j'ai vu sous le soleil, c'est que des richesses sont conservées à leurs maîtres afin qu'ils en aient du mal.\r\n"},"14":{"verse_nr":14,"verse":"Et ces richesses-là périssent par quelque fâcheux accident, de sorte qu'on aura engendré un enfant, et il n'aura rien entre ses mains.\r\n"},"15":{"verse_nr":15,"verse":"Et comme il est sorti [nu] du ventre de sa mère, il s'en retournera nu, s'en allant comme il est venu, et il n'emportera rien de son travail auquel il a employé ses mains.\r\n"},"16":{"verse_nr":16,"verse":"Et c'[est] aussi un mal fâcheux, que comme il est venu, il s'en va de même; et quel avantage a-t-il d'avoir travaillé après du vent?\r\n"},"17":{"verse_nr":17,"verse":"Il mange aussi tous les jours de sa vie en ténèbres, et se chagrine beaucoup, et son mal va jusqu'à la fureur.\r\n"},"18":{"verse_nr":18,"verse":"Voilà [donc] ce que j'ai vu, que c'est une chose bonne et agréable [à l'homme], de manger et de boire, et de jouir du bien de tout son travail qu'il aura fait sous le soleil, durant les jours de sa vie, lesquels Dieu lui a donnés; car c'est là sa portion.\r\n"},"19":{"verse_nr":19,"verse":"Aussi ce que Dieu donne de richesses et de biens à un homme, quel qu'il soit, [et] dont il le fait maître, pour en manger, et pour en prendre sa part, et pour se réjouir de son travail, c'est là un don de Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Car il ne se souviendra pas beaucoup des jours de sa vie, parce que Dieu lui répond par la joie de son cœur.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Il y a un mal que j'ai vu sous le soleil, et qui est fréquent parmi les hommes.\r\n"},"2":{"verse_nr":2,"verse":"C'est qu'il y a tel homme à qui Dieu donne des richesses, des biens, et des honneurs, en sorte qu'il ne manque rien à son âme de tout ce qu'il saurait souhaiter; mais Dieu ne l'en fait pas le maître pour en manger, et un étranger le mangera; cela est une vanité, et un mal fâcheux.\r\n"},"3":{"verse_nr":3,"verse":"Quand un homme en aurait engendré cent, et qu'il aurait vécu plusieurs années, en sorte que les jours de ses années se soient fort multipliés, cependant si son âme ne s'est point rassasiée de bien, et même s'il n'a point eu de sépulture, je dis qu'un avorton vaut mieux que lui.\r\n"},"4":{"verse_nr":4,"verse":"Car il sera venu en vain, et s'en sera allé dans les ténèbres, et son nom aura été couvert de ténèbres.\r\n"},"5":{"verse_nr":5,"verse":"Même en ce qu'il n'aura point vu le soleil, ni rien connu, il aura eu plus de repos que cet homme-là.\r\n"},"6":{"verse_nr":6,"verse":"Et s'il vivait deux fois mille ans, et qu'il ne jouit d'aucun bien, tous ne vont-ils pas en un même lieu?\r\n"},"7":{"verse_nr":7,"verse":"Tout le travail de l'homme est pour sa bouche, et cependant son désir n'est jamais assouvi.\r\n"},"8":{"verse_nr":8,"verse":"Car qu'est-ce que le sage a plus que le fou? [ou] quel [avantage] a l'affligé qui sait marcher devant les vivants?\r\n"},"9":{"verse_nr":9,"verse":"Mieux vaut ce qu'on voit de ses yeux, que si l'âme fait de grandes recherches; cela aussi est une vanité, et un rongement d'esprit.\r\n"},"10":{"verse_nr":10,"verse":"Le nom de ce qui a été, a déjà été nommé; et savait-on ce que devait être l'homme, et qu'il ne pourrait plaider avec celui qui est plus fort que lui.\r\n"},"11":{"verse_nr":11,"verse":"Quand on a beaucoup, on n'en a que plus de vanité; [et] quel avantage en a l'homme?\r\n"},"12":{"verse_nr":12,"verse":"Car qui est-ce qui connaît ce qui est bon à l'homme en sa vie, pendant les jours de la vie de sa vanité, lesquels il passe comme une ombre? Et qui est-ce qui déclarera à l'homme ce qui sera après lui sous le soleil?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"La réputation vaut mieux que le bon parfum; et le jour de la mort, que le jour de la naissance.\r\n"},"2":{"verse_nr":2,"verse":"Il vaut mieux aller dans une maison de deuil, que d'aller dans une maison de festin; car en celle-là est la fin de tout homme, et le vivant met cela en son cœur.\r\n"},"3":{"verse_nr":3,"verse":"Il vaut mieux être fâché que rire ; à cause que par la tristesse du visage le cœur devient joyeux.\r\n"},"4":{"verse_nr":4,"verse":"Le cœur des sages est dans la maison du deuil; mais le cœur des fous est dans la maison de joie.\r\n"},"5":{"verse_nr":5,"verse":"Il vaut mieux ouïr la répréhension du sage, que d'ouïr la chanson des fous.\r\n"},"6":{"verse_nr":6,"verse":"Car tel qu'est le bruit des épines sous le chaudron, tel est le ris du fou; cela aussi est une vanité.\r\n"},"7":{"verse_nr":7,"verse":"Certainement l'oppression fait perdre le sens au sage; et le don fait perdre l'entendement.\r\n"},"8":{"verse_nr":8,"verse":"Mieux vaut la fin d'une chose, que son commencement. Mieux vaut l'homme qui est d'un esprit patient, que l'homme qui est d'un esprit hautain.\r\n"},"9":{"verse_nr":9,"verse":"Ne te précipite point dans ton esprit pour te dépiter; car le dépit repose dans le sein des fous.\r\n"},"10":{"verse_nr":10,"verse":"Ne dis point : D'où vient que les jours passés ont été meilleurs que ceux-ci? Car ce que tu t'enquiers de cela n'est pas de la sagesse.\r\n"},"11":{"verse_nr":11,"verse":"La sagesse est bonne avec un héritage, et ceux qui voient le soleil reçoivent de l'avantage d'[elle].\r\n"},"12":{"verse_nr":12,"verse":"Car [on est à couvert] à l'ombre de la sagesse, de même qu'à l'ombre de l'argent; mais la science a cet avantage, que la sagesse fait vivre celui qui en est doué.\r\n"},"13":{"verse_nr":13,"verse":"Regarde l'œuvre de Dieu; car qui est-ce qui pourra redresser ce qu'il aura renversé?\r\n"},"14":{"verse_nr":14,"verse":"Au jour du bien, use du bien, et au jour de l'adversité, prends-y garde; car Dieu a fait l'un à l'opposite de l'autre, afin que l'homme ne trouve rien à [redire] après lui.\r\n"},"15":{"verse_nr":15,"verse":"J'ai vu tout ceci pendant les jours de ma vanité; il y a tel juste, qui périt dans sa justice; et il y a tel méchant, qui prolonge [ses jours] dans sa méchanceté.\r\n"},"16":{"verse_nr":16,"verse":"Ne te crois pas trop juste, et ne te fais pas plus sage qu'il ne faut; pourquoi en serais-tu surpris?\r\n"},"17":{"verse_nr":17,"verse":"Ne sois point trop remuant, et ne sois point fou; pourquoi mourrais-tu avant ton temps?\r\n"},"18":{"verse_nr":18,"verse":"Il est bon que tu retiennes ceci, et aussi que tu ne retires point ta main de l'autre; car qui craint Dieu sort de tout.\r\n"},"19":{"verse_nr":19,"verse":"La sagesse donne plus de force au sage, que dix Gouverneurs qui seraient dans une ville.\r\n"},"20":{"verse_nr":20,"verse":"Certainement il n'y a point d'homme juste sur la terre, qui agisse [toujours] bien, et qui ne pèche point.\r\n"},"21":{"verse_nr":21,"verse":"Ne mets point aussi ton cœur à toutes les paroles qu'on dira, afin que tu n'entendes pas ton serviteur médisant de toi.\r\n"},"22":{"verse_nr":22,"verse":"Car aussi ton cœur a connu plusieurs fois que tu as pareillement mal parlé des autres.\r\n"},"23":{"verse_nr":23,"verse":"J'ai essayé tout ceci avec sagesse, et j'ai dit : J'acquerrai de la sagesse; mais elle s'est éloignée de moi.\r\n"},"24":{"verse_nr":24,"verse":"Ce qui a été, est bien loin, et il est enfoncé fort bas; qui le trouvera?\r\n"},"25":{"verse_nr":25,"verse":"Moi et mon cœur nous nous sommes agités pour savoir, pour épier, et pour chercher la sagesse, et la raison [de tout]; et pour connaître la malice de la folie, de la bêtise, [et] des sottises;\r\n"},"26":{"verse_nr":26,"verse":"Et j'ai trouvé que la femme qui est [comme] des rets, et dont le cœur est [comme] des filets, et dont les mains sont [comme] des liens, est une chose plus amère que la mort; celui qui est agréable à Dieu en échappera, mais le pécheur y sera pris.\r\n"},"27":{"verse_nr":27,"verse":"Vois, dit l'Ecclésiaste, ce que j'ai trouvé en cherchant la raison de toutes choses, l'une après l'autre;\r\n"},"28":{"verse_nr":28,"verse":"C'est, que jusqu'à présent mon âme a cherché, mais que je n'ai point trouvé, c'est, [dis-je], que j'ai bien trouvé un homme entre mille; mais pas une femme entre elles toutes.\r\n"},"29":{"verse_nr":29,"verse":"Seulement voici ce que j'ai trouvé; c'est que Dieu a créé l'homme juste; mais ils ont cherché beaucoup de discours.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Qui est tel que le sage? et qui sait ce que veulent dire les choses? La sagesse de l'homme fait reluire son visage, et son regard farouche en est changé.\r\n"},"2":{"verse_nr":2,"verse":"Prends garde (je te le dis) à la bouche du Roi, et à la parole du jurement de Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Ne te précipite point de te retirer de devant sa face; et ne persévère point en une chose mauvaise; car il fera tout ce qu'il lui plaira.\r\n"},"4":{"verse_nr":4,"verse":"En quelque lieu qu'est la parole du Roi, là est la puissance; et qui lui dira : Que fais-tu?\r\n"},"5":{"verse_nr":5,"verse":"Celui qui garde le commandement, ne sentira aucun mal; et le cœur du sage discerne le temps, et ce qui est juste.\r\n"},"6":{"verse_nr":6,"verse":"Car dans toute affaire il y a un temps à considérer la justice de la chose, autrement mal sur mal tombe sur l'homme.\r\n"},"7":{"verse_nr":7,"verse":"Car il ne sait pas ce qui arrivera; et même qui est-ce qui lui déclarera quand ce sera?\r\n"},"8":{"verse_nr":8,"verse":"L'homme n'est point le maître de son esprit pour le pouvoir retenir; il n'a point de puissance sur le jour de la mort; et il n'y a point de délivrance en une telle guerre; et la méchanceté ne délivrera point son maître.\r\n"},"9":{"verse_nr":9,"verse":"J'ai vu tout cela, et j'ai appliqué mon cœur à toute œuvre qui s'est faite sous le soleil. Il y a un temps auquel un homme domine sur l'autre, à son malheur.\r\n"},"10":{"verse_nr":10,"verse":"Et alors j'ai vu les méchants ensevelis, et puis retournés; et ceux qui étaient venus du lieu du Saint, [et] qui avaient bien fait, être mis en oubli dans la ville. Cela aussi est une vanité.\r\n"},"11":{"verse_nr":11,"verse":"Parce que la sentence contre les mauvaises œuvres ne s'exécute point incontinent, à cause de cela le cœur des hommes est plein au-dedans d'eux-mêmes [d'envie] de mal faire.\r\n"},"12":{"verse_nr":12,"verse":"Car le pécheur fait mal cent fois, et [Dieu] lui donne du délai; mais je connais aussi qu'il sera bien à ceux qui craignent Dieu, et qui révèrent sa face :\r\n"},"13":{"verse_nr":13,"verse":"Mais qu'il ne sera pas bien au méchant, et qu'il ne prolongera point ses jours, non plus que l'ombre, parce qu'il ne révère point la face de Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Il y a une vanité qui arrive sur la terre, c'est qu'il y a des justes, à qui il arrive selon l'œuvre des méchants; et il y a aussi des méchants, à qui il arrive selon l'œuvre des justes; j'ai dit que cela aussi est une vanité.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi j'ai prisé la joie, parce qu'il n'y a rien sous le soleil de meilleur à l'homme, que de manger et de boire, et de se réjouir; c'est aussi ce qui lui demeurera de son travail durant les jours de sa vie, que Dieu lui donne sous le soleil.\r\n"},"16":{"verse_nr":16,"verse":"Après avoir appliqué mon cœur à connaître la sagesse, et à regarder les occupations qu'il y a sur la terre, (car même ni jour, ni nuit, [l'homme] ne donne point de repos à ses yeux.)\r\n"},"17":{"verse_nr":17,"verse":"Après avoir, [dis-je], vu toute l'œuvre de Dieu, [et] que l'homme ne peut trouver l'œuvre qui se fait sous le soleil, pour laquelle l'homme se travaille en la cherchant, et il ne la trouve point, et même si le sage se propose de la savoir, il ne la peut trouver.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Certainement j'ai appliqué mon cœur à tout ceci; et pour éclaircir tout ceci, [savoir] que les justes et les sages, et leurs faits sont en la main de Dieu; mais les hommes ne connaissent ni l'amour ni la haine de tout ce qui est devant eux.\r\n"},"2":{"verse_nr":2,"verse":"Tout arrive également à tous; un même accident arrive au juste et au méchant; au bon, au net, et au souillé; à celui qui sacrifie, et à celui qui ne sacrifie point; le pécheur est comme l'homme de bien; celui qui jure, comme celui qui craint de jurer.\r\n"},"3":{"verse_nr":3,"verse":"C'est ici une chose fâcheuse entre toutes celles qui se font sous le soleil, qu'un même accident arrive à tous, et qu'aussi le cœur des hommes est plein de maux, et que des folies occupent leurs cœurs durant leur vie, et après cela ils vont vers les morts.\r\n"},"4":{"verse_nr":4,"verse":"Et qui est celui qui leur voudrait être associé? Il y a de l'espérance pour tous ceux qui sont encore vivants : et même un chien vivant vaut mieux qu'un lion mort.\r\n"},"5":{"verse_nr":5,"verse":"Certainement les vivants savent qu'ils mourront, mais les morts ne savent rien, et ne gagnent plus rien; car leur mémoire est mise en oubli.\r\n"},"6":{"verse_nr":6,"verse":"Aussi leur amour, leur haine, leur envie a déjà péri, et ils n'ont plus aucune part au monde dans tout ce qui se fait sous le soleil.\r\n"},"7":{"verse_nr":7,"verse":"Va, mange ton pain avec joie, et bois gaiement ton vin; car Dieu a déjà tes œuvres pour agréables.\r\n"},"8":{"verse_nr":8,"verse":"Que tes vêtements soient blancs en tout temps, et que le parfum ne manque point sur ta tête.\r\n"},"9":{"verse_nr":9,"verse":"Vis joyeusement tous les jours de la vie de ta vanité avec la femme que tu as aimée, et qui t'a été donnée sous le soleil pour tous les jours de ta vanité; car c'est là ta portion dans cette vie, et [ce qui te revient] de ton travail que tu fais sous le soleil.\r\n"},"10":{"verse_nr":10,"verse":"Tout ce que tu auras moyen de faire, fais-le selon ton pouvoir; car au sépulcre, où tu vas, il n'y a ni occupation, ni discours, ni science, ni sagesse.\r\n"},"11":{"verse_nr":11,"verse":"Je me suis tourné [ailleurs], et j'ai vu sous le soleil que la course n'est point aux légers, ni aux forts la bataille, ni aux sages le pain, ni aux prudents les richesses, ni la grâce aux savants; mais que le temps et l'occasion décident de ce qui arrive à tous.\r\n"},"12":{"verse_nr":12,"verse":"Car aussi l'homme même ne connaît point son temps, non plus que les poissons qui sont pris au filet, [lequel est] mauvais [pour eux], et les oiseaux qui sont pris au lacet; [car] les hommes sont ainsi enlacés par le temps mauvais, lorsqu'il tombe subitement sur eux.\r\n"},"13":{"verse_nr":13,"verse":"J'ai vu aussi cette sagesse sous le soleil, laquelle m'a semblé grande;\r\n"},"14":{"verse_nr":14,"verse":"C'est qu'il y avait une petite ville, et peu de gens dedans, contre laquelle est venu un grand Roi, qui l'a investie, et qui a bâti de grands forts contre elle;\r\n"},"15":{"verse_nr":15,"verse":"Mais il s'est trouvé en elle un homme pauvre, [et] sage, qui l'a délivrée par sa sagesse; mais nul ne s'est souvenu de cet homme-là.\r\n"},"16":{"verse_nr":16,"verse":"Alors j'ai dit : La sagesse vaut mieux que la force, et cependant la sagesse de ce pauvre a été méprisée, et on n'entend point parler de lui.\r\n"},"17":{"verse_nr":17,"verse":"Les paroles des sages doivent être écoutées plus paisiblement que le cri de celui qui domine entre les fous.\r\n"},"18":{"verse_nr":18,"verse":"Mieux vaut la sagesse que tous les instruments de guerre; et un seul homme pécheur détruit un grand bien.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Les mouches mortes font puer [et] bouillonner les parfums du parfumeur; [et] un peu de folie [produit le même effet] à l'égard de celui qui est estimé pour sa sagesse, et pour sa gloire.\r\n"},"2":{"verse_nr":2,"verse":"Le sage a le cœur à sa droite, mais le fou a le cœur à sa gauche.\r\n"},"3":{"verse_nr":3,"verse":"Et même quand le fou se met en chemin, le sens lui manque; et il dit de chacun : Il est fou.\r\n"},"4":{"verse_nr":4,"verse":"Si l'esprit de celui qui domine s'élève contre toi, ne sors point de ta condition; car la douceur fait pardonner de grandes fautes.\r\n"},"5":{"verse_nr":5,"verse":"Il y a un mal que j'ai vu sous le soleil, comme une erreur qui procède du Prince;\r\n"},"6":{"verse_nr":6,"verse":"C'est que la folie est mise aux plus hauts lieux, et que les riches sont assis en un lieu bas.\r\n"},"7":{"verse_nr":7,"verse":"J'ai vu les serviteurs à cheval, et les Seigneurs aller à pied, comme des serviteurs.\r\n"},"8":{"verse_nr":8,"verse":"Celui qui creuse la fosse, y tombera; et celui qui coupe la haie, le serpent le mordra.\r\n"},"9":{"verse_nr":9,"verse":"Celui qui remue des pierres hors de leur place, en sera blessé; et celui qui fend du bois, en sera en danger.\r\n"},"10":{"verse_nr":10,"verse":"Si le fer est émoussé, et qu'on n'en ait point fourbi la lame, il surmontera même la force; mais la sagesse est une adresse excellente.\r\n"},"11":{"verse_nr":11,"verse":"Si le serpent mord sans faire du bruit, le médisant ne vaut pas mieux.\r\n"},"12":{"verse_nr":12,"verse":"Les paroles de la bouche du sage ne sont que grâce; mais les lèvres du fou le réduisent à néant.\r\n"},"13":{"verse_nr":13,"verse":"Le commencement des paroles de sa bouche est une folie; et les dernières paroles de sa bouche sont une mauvaise sottise.\r\n"},"14":{"verse_nr":14,"verse":"Or le fou entasse beaucoup de paroles; [et toutefois] l'homme ne sait point ce qui arrivera; et qui est-ce qui lui déclarera ce qui sera après lui?\r\n"},"15":{"verse_nr":15,"verse":"Le travail des fous ne fait que les fatiguer, et [pas un d'eux] ne sait trouver le chemin pour arriver à la ville.\r\n"},"16":{"verse_nr":16,"verse":"Malheur à toi, terre, quand ton Roi est jeune, et quand tes Gouverneurs mangent dès le matin!\r\n"},"17":{"verse_nr":17,"verse":"Que tu es heureuse, ô terre! quand ton Roi est de race illustre, et que tes Gouverneurs mangent quand il en est temps, pour leur réfection, et non par débauche!\r\n"},"18":{"verse_nr":18,"verse":"A cause des mains paresseuses le plancher s'affaisse, et à cause des mains lâches, la maison a des gouttières.\r\n"},"19":{"verse_nr":19,"verse":"On apprête la viande pour se réjouir, et le vin réjouit les vivants; mais l'argent répond de tout.\r\n"},"20":{"verse_nr":20,"verse":"Ne dis point mal du Roi, non pas même dans ta pensée; ne dis point aussi mal du riche dans la chambre où tu couches; car les oiseaux des cieux en porteraient la voix, et ce qui vole en porterait les nouvelles.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Jette ton pain sur la surface des eaux; car avec le temps tu le trouveras.\r\n"},"2":{"verse_nr":2,"verse":"Fais[-en] part à sept, et même à huit; car tu ne sais point quel mal viendra sur la terre.\r\n"},"3":{"verse_nr":3,"verse":"Si les nuées sont pleines, elles répandront la pluie sur la terre; et si un arbre tombe vers le Midi, ou vers le Septentrion, au lieu auquel il sera tombé, il demeurera.\r\n"},"4":{"verse_nr":4,"verse":"Celui qui prend garde au vent, ne sèmera point; et celui qui regarde les nuées, ne moissonnera point.\r\n"},"5":{"verse_nr":5,"verse":"Comme tu ne sais point quel est le chemin du vent, ni comment [se forment] les os dans le ventre de celle qui est enceinte; ainsi tu ne sais pas l'œuvre de Dieu, [et] comment il fait tout.\r\n"},"6":{"verse_nr":6,"verse":"Sème ta semence dès le matin, et ne laisse pas reposer tes mains le soir; car tu ne sais point lequel sera le meilleur, ceci ou cela; et si tous deux seront pareillement bons.\r\n"},"7":{"verse_nr":7,"verse":"Il est vrai que la lumière est douce, et qu'il est agréable aux yeux de voir le soleil;\r\n"},"8":{"verse_nr":8,"verse":"Mais si l'homme vit beaucoup d'années, et qu'il se réjouisse tout le long de ces années-là, et qu'ensuite il lui souvienne des jours de ténèbres, lesquels seront en grand nombre, tout ce qui lui sera arrivé, sera une vanité.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Jeune homme, réjouis-toi en ton jeune âge, et que ton cœur te rende gai aux jours de ta jeunesse, et marche comme ton cœur te mène, et selon le regard de tes yeux; mais sache que pour toutes ces choses Dieu t'amènera en jugement.\r\n"},"2":{"verse_nr":2,"verse":"Ôte le chagrin de ton cœur, et éloigne de toi le mal; car le jeune âge et l'adolescence ne sont que vanité.\r\n"},"3":{"verse_nr":3,"verse":"Mais souviens-toi de ton Créateur aux jours de ta jeunesse, avant que les jours mauvais viennent, et avant que les années arrivent desquelles tu dises : Je n'y prends point de plaisir.\r\n"},"4":{"verse_nr":4,"verse":"Avant que le soleil, la lumière, la lune et les étoiles s'obscurcissent, et que les nuées viennent l'une sur l'autre après la pluie.\r\n"},"5":{"verse_nr":5,"verse":"Lorsque les gardes de la maison trembleront, et que les hommes forts se courberont, et que celles qui meulent cesseront, parce qu'elles auront été diminuées; et quand celles qui regardent par les fenêtres, seront obscurcies.\r\n"},"6":{"verse_nr":6,"verse":"Et quand les deux battants de la porte seront fermés vers la rue, avec abaissement du son de la meule; quand on se lèvera à la voix de l'oiseau, et que toutes les chanteuses seront abaissées.\r\n"},"7":{"verse_nr":7,"verse":"Quand aussi l'on craindra ce qui est haut, et qu'on tremblera en allant; quand l'amandier fleurira, et quand les cigales se rendront pesantes; et que l'appétit s'en ira, (car l'homme s'en va dans la maison où il demeurera à toujours,) et quand on fera le tour par les rues, en menant deuil.\r\n"},"8":{"verse_nr":8,"verse":"Avant que le câble d'argent se déchaîne, que le vase d'or se débonde, que la cruche se brise sur la fontaine; que la roue se rompe sur la citerne;\r\n"},"9":{"verse_nr":9,"verse":"Et avant que la poudre retourne en la terre, comme elle y avait été, et que l'esprit retourne à Dieu, qui l'a donné.\r\n"},"10":{"verse_nr":10,"verse":"Vanité des vanités, dit l'Ecclésiaste, tout est vanité.\r\n"},"11":{"verse_nr":11,"verse":"Plus l'Ecclésiaste a été sage, plus il a enseigné la science au peuple; il a fait entendre, il a recherché et mis en ordre plusieurs graves sentences.\r\n"},"12":{"verse_nr":12,"verse":"L'Ecclésiaste a cherché pour trouver des discours agréables; mais ce qui en a été écrit [ici], est la droiture même; ce sont des paroles de vérité.\r\n"},"13":{"verse_nr":13,"verse":"Les paroles des sages sont comme des aiguillons, et les maîtres qui en ont fait des recueils, sont comme des clous fichés, [et ces choses] ont été données par un Pasteur.\r\n"},"14":{"verse_nr":14,"verse":"Mon fils garde-toi de ce qui est au-delà de ceci; car il n'y a point de fin à faire plusieurs Livres, et tant d'étude n'est que travail qu'on se donne.\r\n"},"15":{"verse_nr":15,"verse":"Le but de tout le discours qui a été ouï, c'est : Crains Dieu, et garde ses commandements; car c'est là le tout de l'homme.\r\n"},"16":{"verse_nr":16,"verse":"Parce que Dieu amènera toute œuvre en jugement, touchant tout ce qui est caché, soit bien, soit mal.\r\n"}}}}}