{"type":"book","version":"martin","book_name":"John","book_nr":43, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Au commencement était la Parole, et la Parole était avec Dieu; et cette parole était Dieu :\r\n"},"2":{"verse_nr":2,"verse":"Elle était au commencement avec Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Toutes choses ont été faites par elle, et sans elle rien de ce qui a été fait, n'a été fait.\r\n"},"4":{"verse_nr":4,"verse":"En elle était la vie, et la vie était la Lumière des hommes.\r\n"},"5":{"verse_nr":5,"verse":"Et la Lumière luit dans les ténèbres, mais les ténèbres ne l'ont point reçue.\r\n"},"6":{"verse_nr":6,"verse":"Il y eut un homme appelé Jean, qui fut envoyé de Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Il vint pour rendre témoignage, pour rendre, dis-je, témoignage à la Lumière, afin que tous crûssent par lui.\r\n"},"8":{"verse_nr":8,"verse":"Il n'était pas la Lumière, mais il [était envoyé] pour rendre témoignage à la Lumière.\r\n"},"9":{"verse_nr":9,"verse":"[Cette] Lumière était la véritable, qui éclaire tout homme venant au monde.\r\n"},"10":{"verse_nr":10,"verse":"Elle était au monde, et le monde a été fait par elle; mais le monde ne l'a point connue.\r\n"},"11":{"verse_nr":11,"verse":"Il est venu chez soi; et les siens ne l'ont point reçu;\r\n"},"12":{"verse_nr":12,"verse":"Mais à tous ceux qui l'ont reçu, il leur a donné le droit d'être faits enfants de Dieu, [savoir] à ceux qui croient en son Nom;\r\n"},"13":{"verse_nr":13,"verse":"Lesquels ne sont point nés de sang, ni de la volonté de la chair, ni de la volonté de l'homme; mais ils sont nés de Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Et la Parole a été faite chair, elle a habité parmi nous, et nous avons contemplé sa gloire, [qui a été] une gloire, comme la gloire du Fils unique du Père, pleine de grâce et de vérité.\r\n"},"15":{"verse_nr":15,"verse":"Jean a [donc] rendu témoignage de lui, et a crié, disant : c'est celui duquel je disais : celui qui vient après moi m'est préféré, car il était avant moi.\r\n"},"16":{"verse_nr":16,"verse":"Et nous avons tous reçu de sa plénitude, et grâce pour grâce.\r\n"},"17":{"verse_nr":17,"verse":"Car la Loi a été donnée par Moïse; la grâce et la vérité est venue par Jésus-Christ.\r\n"},"18":{"verse_nr":18,"verse":"Personne ne vit jamais Dieu; le Fils unique qui est au sein du Père, est celui qui nous l'a révélé.\r\n"},"19":{"verse_nr":19,"verse":"Et c'est ici le témoignage de Jean, lorsque les Juifs envoyèrent de Jérusalem des Sacrificateurs et des Lévites pour l'interroger, [et lui dire] : toi qui es-tu?\r\n"},"20":{"verse_nr":20,"verse":"Car il l'avoua, et ne le nia point, il l'avoua, dis-je, [en disant] : ce n'est pas moi qui suis le Christ.\r\n"},"21":{"verse_nr":21,"verse":"Sur quoi ils lui demandèrent : qui es-tu donc ? Es-tu Elie? Et il dit : je ne le suis point. Es-tu le Prophète? Et il répondit : non.\r\n"},"22":{"verse_nr":22,"verse":"Ils lui dirent donc : qui es-tu, afin que nous donnions réponse à ceux qui nous ont envoyés; que dis-tu de toi-même?\r\n"},"23":{"verse_nr":23,"verse":"Il dit : je suis la voix de celui qui crie dans le désert : aplanissez le chemin du Seigneur, comme a dit Esaïe le Prophète.\r\n"},"24":{"verse_nr":24,"verse":"Or ceux qui avaient été envoyés [vers lui] étaient d'entre les Pharisiens.\r\n"},"25":{"verse_nr":25,"verse":"Ils l'interrogèrent encore, et lui dirent : pourquoi donc baptises-tu si tu n'es point le Christ, ni Elie, ni le Prophète?\r\n"},"26":{"verse_nr":26,"verse":"Jean leur répondit, et leur dit : pour moi, je baptise d'eau; mais il y en a un au milieu de vous, que vous ne connaissez point;\r\n"},"27":{"verse_nr":27,"verse":"C'est celui qui vient après moi, qui m'est préféré, et duquel je ne suis pas digne de délier la courroie du soulier.\r\n"},"28":{"verse_nr":28,"verse":"Ces choses arrivèrent à Bethabara, au-delà du Jourdain, où Jean baptisait.\r\n"},"29":{"verse_nr":29,"verse":"Le lendemain Jean vit Jésus venir à lui, et il dit : voilà l'Agneau de Dieu, qui ôte le péché du monde.\r\n"},"30":{"verse_nr":30,"verse":"C'est celui duquel je disais : après moi vient un personnage qui m'est préféré; car il était avant moi.\r\n"},"31":{"verse_nr":31,"verse":"Et pour moi, je ne le connaissais point; mais afin qu'il soit manifesté à Israël, je suis venu à cause de cela baptiser d'eau.\r\n"},"32":{"verse_nr":32,"verse":"Jean rendit aussi témoignage, en disant : j'ai vu l'Esprit descendre du ciel comme une colombe, et s'arrêter sur lui.\r\n"},"33":{"verse_nr":33,"verse":"Et pour moi, je ne le connaissais point; mais celui qui m'a envoyé baptiser d'eau, m'avait dit : celui sur qui tu verras l'Esprit descendre, et se fixer sur lui, c'est celui qui baptise du Saint-Esprit.\r\n"},"34":{"verse_nr":34,"verse":"Et je l'ai vu, et j'ai rendu témoignage, que c'est lui qui est le Fils de Dieu.\r\n"},"35":{"verse_nr":35,"verse":"Le lendemain encore Jean s'arrêta, et [avec lui] deux de ses disciples;\r\n"},"36":{"verse_nr":36,"verse":"Et regardant Jésus qui marchait, il dit : voilà l'Agneau de Dieu.\r\n"},"37":{"verse_nr":37,"verse":"Et les deux disciples l'entendirent tenant ce discours, et ils suivirent Jésus.\r\n"},"38":{"verse_nr":38,"verse":"Et Jésus se retournant, et voyant qu'ils le suivaient, il leur dit : que cherchez-vous? Ils lui répondirent : Rabbi, c'est-à-dire, Maître, où demeures-tu?\r\n"},"39":{"verse_nr":39,"verse":"Il leur dit : venez, et le voyez. Ils y allèrent, et ils virent où il demeurait; et ils demeurèrent avec lui ce jour-là; car il était environ dix heures.\r\n"},"40":{"verse_nr":40,"verse":"Or André, frère de Simon Pierre, était l'un des deux qui [en] avaient ouï parler à Jean, et qui l'avaient suivi.\r\n"},"41":{"verse_nr":41,"verse":"Celui-ci trouva le premier Simon son frère, et il lui dit : nous avons trouvé le Messie; c'est-à-dire, le Christ.\r\n"},"42":{"verse_nr":42,"verse":"Et il le mena vers Jésus, et Jésus ayant jeté la vue sur lui, dit : tu es Simon, fils de Jonas, tu seras appelé Céphas; c'est-à-dire, Pierre.\r\n"},"43":{"verse_nr":43,"verse":"Le lendemain Jésus voulut aller en Galilée, et il trouva Philippe, auquel il dit : suis-moi.\r\n"},"44":{"verse_nr":44,"verse":"Or Philippe était de Bethsaïda, la ville d'André et de Pierre.\r\n"},"45":{"verse_nr":45,"verse":"Philippe trouva Nathanaël, et lui dit : nous avons trouvé Jésus, qui est de Nazareth, fils de Joseph, celui duquel Moïse a écrit dans la Loi, et [duquel] aussi les Prophètes [ont écrit].\r\n"},"46":{"verse_nr":46,"verse":"Et Nathanaël lui dit : peut-il venir quelque chose de bon de Nazareth? Philippe lui dit : viens, et vois.\r\n"},"47":{"verse_nr":47,"verse":"Jésus aperçut Nathanaël venir vers lui, et il dit de lui : voici vraiment un Israëlite en qui il n'y a point de fraude.\r\n"},"48":{"verse_nr":48,"verse":"Nathanaël lui dit : d'où me connais-tu? Jésus répondit, et lui dit : avant que Philippe t'eût appelé quand tu étais sous le figuier, je te voyais.\r\n"},"49":{"verse_nr":49,"verse":"Nathanaël répondit, et lui dit : Maître, tu es le Fils de Dieu; tu es le Roi d'Israël.\r\n"},"50":{"verse_nr":50,"verse":"Jésus répondit, et lui dit : parce que je t'ai dit que je te voyais sous le figuier, tu crois; tu verras bien de plus grandes choses que ceci.\r\n"},"51":{"verse_nr":51,"verse":"Il lui dit aussi : en vérité, en vérité je vous dis : désormais vous verrez le ciel ouvert, et les Anges de Dieu montant et descendant sur le Fils de l'homme.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or trois jours après on faisait des noces à Cana de Galilée, et la mère de Jésus était là.\r\n"},"2":{"verse_nr":2,"verse":"Et Jésus fut aussi convié aux noces, avec ses Disciples.\r\n"},"3":{"verse_nr":3,"verse":"Et le vin étant venu à manquer, la mère de Jésus lui dit : ils n'ont point de vin.\r\n"},"4":{"verse_nr":4,"verse":"Mais Jésus lui répondit : qu'y a-t-il entre moi et toi, femme? mon heure n'est point encore venue.\r\n"},"5":{"verse_nr":5,"verse":"Sa mère dit aux serviteurs : faites tout ce qu'il vous dira.\r\n"},"6":{"verse_nr":6,"verse":"Or il y avait là six vaisseaux de pierre, mis selon l'usage de la purification des Juifs, dont chacun tenait deux ou trois mesures.\r\n"},"7":{"verse_nr":7,"verse":"Et Jésus leur dit : emplissez d'eau ces vaisseaux. Et ils les emplirent jusques au haut.\r\n"},"8":{"verse_nr":8,"verse":"Puis il leur dit : versez-en maintenant, et portez-en au maître d'hôtel. Et ils lui en portèrent.\r\n"},"9":{"verse_nr":9,"verse":"Quand le maître d'hôtel eut goûté l'eau qui avait été changée en vin, (or il ne savait pas d'où cela venait, mais les serviteurs qui avaient puisé l'eau, le savaient bien,) il s'adressa à l'époux.\r\n"},"10":{"verse_nr":10,"verse":"Et lui dit : tout homme sert le bon vin le premier, et puis le moindre après qu'on a bu plus largement; [mais] toi, tu as gardé le bon vin jusqu'à maintenant.\r\n"},"11":{"verse_nr":11,"verse":"Jésus fit ce premier miracle à Cana de Galilée, et il manifesta sa gloire, et ses Disciples crurent en lui.\r\n"},"12":{"verse_nr":12,"verse":"Après cela il descendit à Capernaüm avec sa mère, et ses frères, et ses Disciples; mais ils y demeurèrent peu de jours.\r\n"},"13":{"verse_nr":13,"verse":"Car la Pâque des Juifs était proche; c'est pourquoi Jésus monta à Jérusalem.\r\n"},"14":{"verse_nr":14,"verse":"Et il trouva dans le Temple des gens qui vendaient des bœufs, et des brebis, et des pigeons; et les changeurs qui y étaient assis.\r\n"},"15":{"verse_nr":15,"verse":"Et ayant fait un fouet avec de petites cordes, il les chassa tous du Temple, avec les brebis, et les bœufs; et il répandit la monnaie des changeurs, et renversa les tables.\r\n"},"16":{"verse_nr":16,"verse":"Et il dit à ceux qui vendaient des pigeons : ôtez ces choses d'ici, [et] ne faites pas de la Maison de mon Père un lieu de marché.\r\n"},"17":{"verse_nr":17,"verse":"Alors ses Disciples se souvinrent qu'il était écrit : le zèle de ta Maison m'a rongé.\r\n"},"18":{"verse_nr":18,"verse":"Mais les Juifs prenant la parole, lui dirent : quel miracle nous montres-tu, pour entreprendre de faire de telles choses?\r\n"},"19":{"verse_nr":19,"verse":"Jésus répondit, et leur dit : abattez ce Temple, et en trois jours je le relèverai.\r\n"},"20":{"verse_nr":20,"verse":"Et les Juifs dirent : on a été quarante-six ans à bâtir ce Temple, et tu le relèveras dans trois jours!\r\n"},"21":{"verse_nr":21,"verse":"Mais il parlait du Temple, de son corps.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi lorsqu'il fut ressuscité des morts, ses Disciples se souvinrent qu'il leur avait dit cela, et ils crurent à l'Ecriture, et à la parole que Jésus avait dite.\r\n"},"23":{"verse_nr":23,"verse":"Et comme il était à Jérusalem le [jour de] la fête de Pâque, plusieurs crurent en son Nom, contemplant les miracles qu'il faisait.\r\n"},"24":{"verse_nr":24,"verse":"Mais Jésus ne se fiait point à eux, parce qu'il les connaissait tous;\r\n"},"25":{"verse_nr":25,"verse":"Et qu'il n'avait pas besoin que personne lui rendit témoignage d'[aucun] homme; car lui-même savait ce qui était dans l'homme.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or il y avait un homme d'entre les Pharisiens, nommé Nicodème, qui était un des principaux d'entre les Juifs;\r\n"},"2":{"verse_nr":2,"verse":"Lequel vint de nuit à Jésus, et lui dit : Maître, nous savons que tu es un Docteur venu de Dieu : car personne ne peut faire les miracles que tu fais, si Dieu n'est avec lui.\r\n"},"3":{"verse_nr":3,"verse":"Jésus répondit, et lui dit : en vérité, en vérité je te dis : si quelqu'un n'est né de nouveau, il ne peut point voir le Royaume de Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Nicodème lui dit : comment peut naître un homme quand il est vieux? peut-il rentrer dans le sein de sa mère, et naître une seconde fois?\r\n"},"5":{"verse_nr":5,"verse":"Jésus répondit : en vérité, en vérité je te dis : si quelqu'un n'est né d'eau et d'esprit, il ne peut point entrer dans le Royaume de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Ce qui est né de la chair, est chair; et ce qui est né de l'Esprit, est esprit.\r\n"},"7":{"verse_nr":7,"verse":"Ne t'étonne pas de ce que je t'ai dit : il vous faut être nés de nouveau.\r\n"},"8":{"verse_nr":8,"verse":"Le vent souffle où il veut, et tu en entends le son; mais tu ne sais d'où il vient, ni où il va : il en est ainsi de tout homme qui est né de l'Esprit.\r\n"},"9":{"verse_nr":9,"verse":"Nicodème répondit, et lui dit : comment se peuvent faire ces choses?\r\n"},"10":{"verse_nr":10,"verse":"Jésus répondit, et lui dit : tu es Docteur d'Israël, et tu ne connais point ces choses!\r\n"},"11":{"verse_nr":11,"verse":"En vérité, en vérité je te dis : que ce que nous savons, nous le disons; et ce que nous avons vu, nous le témoignons; mais vous ne recevez point notre témoignage.\r\n"},"12":{"verse_nr":12,"verse":"Si je vous ai dit ces choses terrestres, et vous ne les croyez point, comment croirez-vous si je vous dis des choses célestes?\r\n"},"13":{"verse_nr":13,"verse":"Car personne n'est monté au ciel, sinon celui qui est descendu du ciel, [savoir] le Fils de l'homme qui est au ciel.\r\n"},"14":{"verse_nr":14,"verse":"Or comme Moïse éleva le serpent au désert, ainsi il faut que le Fils de l'homme soit élevé;\r\n"},"15":{"verse_nr":15,"verse":"Afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle,\r\n"},"16":{"verse_nr":16,"verse":"Car Dieu a tant aimé le monde, qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle.\r\n"},"17":{"verse_nr":17,"verse":"Car Dieu n'a point envoyé son Fils au monde pour condamner le monde, mais afin que le monde soit sauvé par lui.\r\n"},"18":{"verse_nr":18,"verse":"Celui qui croit en lui ne sera point condamné ; mais celui qui ne croit point est déjà condamné ; parce qu'il n'a point crut au Nom du Fils unique de Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Or c'est ici le sujet de la condamnation, que la lumière est venue au monde, et que les hommes ont mieux aimé les ténèbres que la lumière, parce que leurs œuvres étaient mauvaises.\r\n"},"20":{"verse_nr":20,"verse":"Car quiconque s'adonne à des choses mauvaises, hait la lumière, et ne vient point à la lumière, de peur que ses œuvres ne soient censurées.\r\n"},"21":{"verse_nr":21,"verse":"Mais celui qui s'adonne à la vérité, vient à la lumière, afin que ses œuvres soient manifestées, parce qu'elles sont faites selon Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Après ces choses Jésus vint avec ses Disciples au pays de Judée; et il demeurait là avec eux, et baptisait.\r\n"},"23":{"verse_nr":23,"verse":"Or Jean baptisait aussi en Enon, près de Salim, parce qu'il y avait là beaucoup d'eau; et on venait là, et on y était baptisé.\r\n"},"24":{"verse_nr":24,"verse":"Car Jean n'avait pas encore été mis en prison.\r\n"},"25":{"verse_nr":25,"verse":"Or il y eut une question mue par les disciples de Jean avec les Juifs, touchant la purification.\r\n"},"26":{"verse_nr":26,"verse":"Et ils vinrent à Jean, et lui dirent : Maître, celui qui était avec toi au-delà du Jourdain, [et] à qui tu as rendu témoignage, voilà, il baptise, et tous viennent à lui.\r\n"},"27":{"verse_nr":27,"verse":"Jean répondit, et dit : l'homme ne peut recevoir aucune chose, si elle ne lui est donnée du ciel.\r\n"},"28":{"verse_nr":28,"verse":"Vous-mêmes m'êtes témoins que j'ai dit : ce n'est pas moi qui suis le Christ, mais je suis envoyé devant lui.\r\n"},"29":{"verse_nr":29,"verse":"Celui qui possède l'Epouse est l'Epoux; mais l'ami de l'Epoux qui assiste, et qui l'entend, est tout réjoui par la voix de l'Epoux; c'est pourquoi cette joie que j'ai, est accomplie.\r\n"},"30":{"verse_nr":30,"verse":"Il faut qu'il croisse, et que je diminue.\r\n"},"31":{"verse_nr":31,"verse":"Celui qui est venu d'en haut, est au-dessus de tous; celui qui est venu de la terre, est de la terre, et il parle [comme venu] de la terre; celui qui est venu du ciel, est au-dessus de tous :\r\n"},"32":{"verse_nr":32,"verse":"Et ce qu'il a vu et ouï, il le témoigne; mais personne ne reçoit son témoignage.\r\n"},"33":{"verse_nr":33,"verse":"Celui qui a reçu son témoignage a scellé que Dieu est véritable.\r\n"},"34":{"verse_nr":34,"verse":"Car [celui] que Dieu a envoyé annonce les paroles de Dieu; car Dieu ne lui donne point l'Esprit par mesure.\r\n"},"35":{"verse_nr":35,"verse":"Le Père aime le Fils, et il lui a donné toutes choses en main.\r\n"},"36":{"verse_nr":36,"verse":"Qui croit au Fils, a la vie éternelle; mais qui désobéit au Fils, ne verra point la vie; mais la colère de Dieu demeure sur lui.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or quand le Seigneur eut connu que les Pharisiens avaient ouï dire qu'il faisait et baptisait plus de disciples que Jean;\r\n"},"2":{"verse_nr":2,"verse":"Toutefois Jésus ne baptisait point lui-même, mais c'étaient ses Disciples;\r\n"},"3":{"verse_nr":3,"verse":"Il laissa la Judée, et s'en alla encore en Galilée.\r\n"},"4":{"verse_nr":4,"verse":"Or il fallait qu'il traversât par la Samarie.\r\n"},"5":{"verse_nr":5,"verse":"Il vint donc en une ville de Samarie, nommée Sichar, qui est près de la possession que Jacob donna à Joseph son fils.\r\n"},"6":{"verse_nr":6,"verse":"Or il y avait là une fontaine de Jacob; et Jésus étant lassé du chemin, se tenait là assis sur la fontaine; c'était environ les six heures.\r\n"},"7":{"verse_nr":7,"verse":"[Et] une femme Samaritaine étant venue pour puiser de l'eau, Jésus lui dit : donne-moi à boire.\r\n"},"8":{"verse_nr":8,"verse":"Car ses Disciples s'en étaient allés à la ville pour acheter des vivres.\r\n"},"9":{"verse_nr":9,"verse":"Mais cette femme Samaritaine lui dit : comment toi qui es Juif, me demandes-tu à boire, à moi qui suis une femme Samaritaine? car les Juifs n'ont point de communication avec les Samaritains.\r\n"},"10":{"verse_nr":10,"verse":"Jésus répondit, et lui dit : si tu connaissais le don de Dieu, et qui est celui qui te dit : donne-moi à boire, tu lui [en] eusses demandé toi-même, et il t'eût donné de l'eau vive.\r\n"},"11":{"verse_nr":11,"verse":"La femme lui dit : Seigneur, tu n'as rien pour puiser, et le puits est profond; d'où as-tu donc cette eau vive?\r\n"},"12":{"verse_nr":12,"verse":"Es-tu plus grand que Jacob notre père, qui nous a donné le puits, et lui-même en a bu, et ses enfants, et son bétail?\r\n"},"13":{"verse_nr":13,"verse":"Jésus répondit, et lui dit : quiconque boit de cette eau-ci aura encore soif;\r\n"},"14":{"verse_nr":14,"verse":"Mais celui qui boira de l'eau que je lui donnerai, n'aura jamais soif; mais l'eau que je lui donnerai deviendra en lui une fontaine d'eau qui jaillira jusque dans la vie éternelle.\r\n"},"15":{"verse_nr":15,"verse":"La femme lui dit : Seigneur, donne-moi de cette eau, afin que je n'aie plus soif, et que je ne vienne plus ici puiser [de l'eau].\r\n"},"16":{"verse_nr":16,"verse":"Jésus lui dit : va, [et] appelle ton mari, et t'en viens ici.\r\n"},"17":{"verse_nr":17,"verse":"La femme répondit, et lui dit : je n'ai point de mari. Jésus lui dit : tu as bien dit : je n'ai point de mari.\r\n"},"18":{"verse_nr":18,"verse":"Car tu as eu cinq maris, et celui que tu as maintenant n'est point ton mari; en cela tu as dit la vérité.\r\n"},"19":{"verse_nr":19,"verse":"La femme lui dit : Seigneur, je vois que tu es un Prophète.\r\n"},"20":{"verse_nr":20,"verse":"Nos pères ont adoré sur cette montagne-là, et vous dites qu'à Jérusalem est le lieu où il faut adorer.\r\n"},"21":{"verse_nr":21,"verse":"Jésus lui dit : femme, crois-moi, l'heure vient que vous n'adorerez le Père, ni sur cette montagne, ni à Jérusalem.\r\n"},"22":{"verse_nr":22,"verse":"Vous adorez ce que vous ne connaissez point; nous adorons ce que nous connaissons; car le salut vient des Juifs.\r\n"},"23":{"verse_nr":23,"verse":"Mais l'heure vient, et elle est maintenant, que les vrais adorateurs adoreront le Père en esprit et en vérité; car aussi le Père en demande de tels qui l'adorent.\r\n"},"24":{"verse_nr":24,"verse":"Dieu est esprit; et il faut que ceux qui l'adorent, l'adorent en esprit et en vérité.\r\n"},"25":{"verse_nr":25,"verse":"La femme lui répondit : je sais que le Messie, c'est-à-dire le Christ, doit venir; quand donc il sera venu, il nous annoncera toutes choses.\r\n"},"26":{"verse_nr":26,"verse":"Jésus lui dit : c'est moi-même, qui parle avec toi.\r\n"},"27":{"verse_nr":27,"verse":"Sur cela ses Disciples vinrent, et ils s'étonnèrent de ce qu'il parlait avec une femme; toutefois nul ne dit : que demandes-tu? ou pourquoi parles-tu avec elle?\r\n"},"28":{"verse_nr":28,"verse":"La femme donc laissa sa cruche, et s'en alla à la ville, et elle dit aux habitants :\r\n"},"29":{"verse_nr":29,"verse":"Venez, voyez un homme qui m'a dit tout ce que j'ai fait, celui-ci n'est-il point le Christ?\r\n"},"30":{"verse_nr":30,"verse":"Ils sortirent donc de la ville, et vinrent vers lui.\r\n"},"31":{"verse_nr":31,"verse":"Cependant les Disciples le priaient, disant : Maître, mange.\r\n"},"32":{"verse_nr":32,"verse":"Mais il leur dit : j'ai à manger d'une viande que vous ne savez point.\r\n"},"33":{"verse_nr":33,"verse":"Sur quoi les Disciples disaient entre eux : quelqu'un lui aurait-il apporté à manger?\r\n"},"34":{"verse_nr":34,"verse":"Jésus leur dit : ma viande est que je fasse la volonté de celui qui m'a envoyé, et que j'accomplisse son œuvre.\r\n"},"35":{"verse_nr":35,"verse":"Ne dites-vous pas qu'il y a encore quatre mois, et la moisson viendra? voici, je vous dis, levez vos yeux, et regardez les campagnes, car elles sont déjà blanches pour moissonner.\r\n"},"36":{"verse_nr":36,"verse":"Or celui qui moissonne reçoit le salaire, et assemble le fruit en vie éternelle; afin que celui qui sème et celui qui moissonne se réjouissent ensemble.\r\n"},"37":{"verse_nr":37,"verse":"Or ce que l'on dit d'ordinaire, que l'un sème, et l'autre moissonne, est vrai en ceci,\r\n"},"38":{"verse_nr":38,"verse":"[Que] je vous ai envoyés moissonner ce en quoi vous n'avez point travaillé; d'autres ont travaillé, et vous êtes entrés dans leur travail.\r\n"},"39":{"verse_nr":39,"verse":"Or plusieurs des Samaritains de cette ville-là crurent en lui, pour la parole de la femme, qui avait rendu ce témoignage : il m'a dit tout ce que j'ai fait.\r\n"},"40":{"verse_nr":40,"verse":"Quand donc les Samaritains furent venus vers lui, ils le prièrent de demeurer avec eux; et il demeura là deux jours.\r\n"},"41":{"verse_nr":41,"verse":"Et beaucoup plus de gens crurent pour sa parole;\r\n"},"42":{"verse_nr":42,"verse":"Et ils disaient à la femme : ce n'est plus pour ta parole que nous croyons; car nous-mêmes l'avons entendu, et nous savons que celui-ci est véritablement le Christ, le Sauveur du monde.\r\n"},"43":{"verse_nr":43,"verse":"Or deux jours après il partit de là, et s'en alla en Galilée.\r\n"},"44":{"verse_nr":44,"verse":"Car Jésus avait rendu témoignage qu'un Prophète n'est point honoré en son pays.\r\n"},"45":{"verse_nr":45,"verse":"Quand donc il fut venu en Galilée, les Galiléens le reçurent, ayant vu toutes les choses qu'il avait faites à Jérusalem le jour de la Fête : car eux aussi étaient venus à la Fête.\r\n"},"46":{"verse_nr":46,"verse":"Jésus donc vint encore à Cana de Galilée, où il avait changé l'eau en vin. Or il y avait à Capernaüm un Seigneur de la cour, duquel le fils était malade;\r\n"},"47":{"verse_nr":47,"verse":"Qui ayant entendu que Jésus était venu de Judée en Galilée, s'en alla vers lui, et le pria de descendre pour guérir son fils : car il s'en allait mourir.\r\n"},"48":{"verse_nr":48,"verse":"Mais Jésus lui dit : si vous ne voyez des prodiges et des miracles, vous ne croyez point.\r\n"},"49":{"verse_nr":49,"verse":"Et ce Seigneur de la cour lui dit : Seigneur, descends avant que mon fils meure.\r\n"},"50":{"verse_nr":50,"verse":"Jésus lui dit : va, ton fils vit. Cet homme crut à la parole que Jésus lui avait dite, et il s'en alla.\r\n"},"51":{"verse_nr":51,"verse":"Et comme déjà il descendait, ses serviteurs vinrent au-devant de lui, et lui apportèrent des nouvelles, disant : ton fils vit.\r\n"},"52":{"verse_nr":52,"verse":"Et il leur demanda à quelle heure il s'était trouvé mieux; et ils lui dirent : hier sur les sept heures la fièvre le quitta.\r\n"},"53":{"verse_nr":53,"verse":"Le père donc connut que c'était à cette [même] heure-là que Jésus lui avait dit : ton fils vit. Et il crut, avec toute sa maison.\r\n"},"54":{"verse_nr":54,"verse":"Jésus fit encore ce second miracle, quand il fut venu de Judée en Galilée.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses il y avait une fête des Juifs, et Jésus monta à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Or il y a à Jérusalem, au marché aux brebis, un lavoir appelé en Hébreu Béthesda ayant cinq portiques;\r\n"},"3":{"verse_nr":3,"verse":"Dans lesquels gisait un grand nombre de malades, d'aveugles, de boiteux, [et de gens] qui avaient les membres secs, attendant le mouvement de l'eau.\r\n"},"4":{"verse_nr":4,"verse":"Car un Ange descendait en certains temps au lavoir, et troublait l'eau; et alors le premier qui descendait au lavoir après que l'eau en avait été troublée, était guéri, de quelque maladie qu'il fût détenu.\r\n"},"5":{"verse_nr":5,"verse":"Or il y avait là un homme malade depuis trente-huit ans.\r\n"},"6":{"verse_nr":6,"verse":"[Et] Jésus le voyant couché par terre, et connaissant qu'il avait déjà été là longtemps, lui dit : veux-tu être guéri?\r\n"},"7":{"verse_nr":7,"verse":"Le malade lui répondit : Seigneur, je n'ai personne qui me jette au lavoir quand l'eau est troublée, et pendant que j'y viens, un autre y descend avant moi.\r\n"},"8":{"verse_nr":8,"verse":"Jésus lui dit : lève-toi, charge ton petit lit, et marche.\r\n"},"9":{"verse_nr":9,"verse":"Et sur-le-champ l'homme fut guéri, et chargea son petit lit, et il marchait. Or c'était [un jour] de Sabbat.\r\n"},"10":{"verse_nr":10,"verse":"Les Juifs donc dirent à celui qui avait été guéri : c'est [un jour] de Sabbat, il ne t'est pas permis de charger ton petit lit.\r\n"},"11":{"verse_nr":11,"verse":"Il leur répondit : celui qui m'a guéri m'a dit : charge ton petit lit, et marche.\r\n"},"12":{"verse_nr":12,"verse":"Alors ils lui demandèrent : qui est celui qui t'a dit : charge ton petit lit, et marche?\r\n"},"13":{"verse_nr":13,"verse":"Mais celui qui avait été guéri ne savait pas qui c'était : car Jésus s'était éclipsé du milieu de la foule qui était en ce lieu-là.\r\n"},"14":{"verse_nr":14,"verse":"Depuis, Jésus le trouva au Temple, et lui dit : voici, tu as été guéri; ne pèche plus désormais, de peur que pis ne t'arrive.\r\n"},"15":{"verse_nr":15,"verse":"Cet homme s'en alla, et rapporta aux Juifs que c'était Jésus qui l'avait guéri.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi les Juifs poursuivaient Jésus, et cherchaient à le faire mourir, parce qu'il avait fait ces choses [le jour du] Sabbat.\r\n"},"17":{"verse_nr":17,"verse":"Mais Jésus leur répondit : mon Père travaille jusqu'à maintenant, et je travaille aussi.\r\n"},"18":{"verse_nr":18,"verse":"Et à cause de cela les Juifs tâchaient encore plus de le faire mourir, parce que non seulement il avait violé le Sabbat, mais aussi parce qu'il disait que Dieu était son propre Père, se faisant égal à Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Mais Jésus répondit, et leur dit : en vérité, en vérité je vous dis, que le Fils ne peut rien faire de soi-même, sinon qu'il le voie faire au Père : car quelque chose que le Père fasse, le Fils aussi le fait de même.\r\n"},"20":{"verse_nr":20,"verse":"Car le Père aime le Fils, et lui montre toutes les choses qu'il fait; et il lui montrera de plus grandes œuvres que celle-ci, afin que vous en soyez dans l'admiration.\r\n"},"21":{"verse_nr":21,"verse":"Car comme le Père ressuscite les morts et les vivifie, de même aussi le Fils vivifie ceux qu'il veut.\r\n"},"22":{"verse_nr":22,"verse":"Car le Père ne juge personne; mais il a donné tout jugement au Fils;\r\n"},"23":{"verse_nr":23,"verse":"Afin que tous honorent le Fils, comme ils honorent le Père; celui qui n'honore point le Fils, n'honore point le Père qui l'a envoyé.\r\n"},"24":{"verse_nr":24,"verse":"En vérité, en vérité je vous dis : que celui qui entend ma parole, et croit à celui qui m'a envoyé, a la vie éternelle, et il ne sera point exposé à la condamnation, mais il est passé de la mort à la vie.\r\n"},"25":{"verse_nr":25,"verse":"En vérité, en vérité je vous dis : que l'heure vient, et elle est même déjà [venue], que les morts entendront la voix du Fils de Dieu, et ceux qui l'auront entendue, vivront.\r\n"},"26":{"verse_nr":26,"verse":"Car comme le Père a la vie en soi même, ainsi il a donné au Fils d'avoir la vie en soi-même.\r\n"},"27":{"verse_nr":27,"verse":"Et il lui a donné le pouvoir de juger parce qu'il est le Fils de l'homme.\r\n"},"28":{"verse_nr":28,"verse":"Ne soyez point étonnés de cela : car l'heure viendra, en laquelle tous ceux qui sont dans les sépulcres entendront sa voix.\r\n"},"29":{"verse_nr":29,"verse":"Et ils sortiront, savoir ceux qui auront bien fait, en résurrection de vie; et ceux qui auront mal fait, en résurrection de condamnation.\r\n"},"30":{"verse_nr":30,"verse":"Je ne puis rien faire de moi-même : je juge conformément à ce que j'entends, et mon jugement est juste; car je ne cherche point ma volonté, mais la volonté du Père qui m'a envoyé.\r\n"},"31":{"verse_nr":31,"verse":"Si je rends témoignage de moi-même, mon témoignage n'est pas digne de foi.\r\n"},"32":{"verse_nr":32,"verse":"C'est un autre qui rend témoignage de moi, et je sais que le témoignage qu'il rend de moi est digne de foi.\r\n"},"33":{"verse_nr":33,"verse":"Vous avez envoyé vers Jean, et il a rendu témoignage à la vérité.\r\n"},"34":{"verse_nr":34,"verse":"Or je ne cherche point le témoignage des hommes; mais je dis ces choses afin que vous soyez sauvés.\r\n"},"35":{"verse_nr":35,"verse":"Il était une lampe ardente et brillante; et vous avez voulu vous réjouir pour un peu de temps en sa lumière.\r\n"},"36":{"verse_nr":36,"verse":"Mais moi j'ai un témoignage plus grand que celui de Jean; car les œuvres que mon Père m'a données pour les accomplir, ces œuvres mêmes que je fais, témoignent de moi que mon Père m'a envoyé.\r\n"},"37":{"verse_nr":37,"verse":"Et le Père qui m'a envoyé, a lui-même rendu témoignage de moi; jamais vous n'ouîtes sa voix, ni ne vîtes sa face.\r\n"},"38":{"verse_nr":38,"verse":"Et vous n'avez point sa parole demeurante en vous; puisque vous ne croyez point à celui qu'il a envoyé.\r\n"},"39":{"verse_nr":39,"verse":"Enquérez-vous diligemment des Ecritures : car vous estimez avoir par elles la vie éternelle, et ce sont elles qui portent témoignage de moi.\r\n"},"40":{"verse_nr":40,"verse":"Mais vous ne voulez point venir à moi, pour avoir la vie.\r\n"},"41":{"verse_nr":41,"verse":"Je ne tire point ma gloire des hommes.\r\n"},"42":{"verse_nr":42,"verse":"Mais je connais bien que vous n'avez point l'amour de Dieu en vous.\r\n"},"43":{"verse_nr":43,"verse":"Je suis venu au Nom de mon Père, et vous ne me recevez point; si un autre vient en son propre nom, vous le recevrez.\r\n"},"44":{"verse_nr":44,"verse":"Comment pouvez-vous croire, puisque vous cherchez la gloire l'un de l'autre, et que vous ne cherchez point la gloire qui vient de Dieu seul?\r\n"},"45":{"verse_nr":45,"verse":"Ne croyez point que je vous doive accuser envers mon Père; Moïse sur qui vous vous fondez, est celui qui vous accusera.\r\n"},"46":{"verse_nr":46,"verse":"Car si vous croyiez Moïse, vous me croiriez aussi; vu qu'il a écrit de moi.\r\n"},"47":{"verse_nr":47,"verse":"Mais si vous ne croyez point à ses écrits, comment croirez-vous à mes paroles?\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses Jésus s'en alla au delà de la mer de Galilée, qui est [la mer] de Tibériade.\r\n"},"2":{"verse_nr":2,"verse":"Et de grandes troupes le suivaient, à cause qu'ils voyaient les miracles qu'il faisait en ceux qui étaient malades.\r\n"},"3":{"verse_nr":3,"verse":"Mais Jésus monta sur une montagne, et il s'assit là avec ses Disciples.\r\n"},"4":{"verse_nr":4,"verse":"Or [le jour de] Pâque, qui était la Fête des Juifs, était proche.\r\n"},"5":{"verse_nr":5,"verse":"Et Jésus ayant levé ses yeux, et voyant que de grandes troupes venaient à lui, dit à Philippe : d'où achèterons-nous des pains, afin que ceux-ci aient à manger?\r\n"},"6":{"verse_nr":6,"verse":"Or il disait cela pour l'éprouver : car il savait bien ce qu'il devait faire.\r\n"},"7":{"verse_nr":7,"verse":"Philippe lui répondit : [quand nous aurions] pour deux cents deniers de pain, cela ne leur suffirait point, quoique chacun d'eux n'en prît que tant soit peu.\r\n"},"8":{"verse_nr":8,"verse":"Et l'un de ses Disciples, [savoir] André, frère de Simon Pierre, lui dit :\r\n"},"9":{"verse_nr":9,"verse":"Il y a ici un petit garçon qui a cinq pains d'orge et deux poissons; mais qu'est-ce que cela pour tant de gens?\r\n"},"10":{"verse_nr":10,"verse":"Alors Jésus dit : faites asseoir les gens; (or il y avait beaucoup d'herbe en ce lieu-là), les gens donc s'assirent au nombre d'environ cinq mille.\r\n"},"11":{"verse_nr":11,"verse":"Et Jésus prit les pains; et après avoir rendu grâces, il les distribua aux Disciples, et les Disciples à ceux qui étaient assis, et de même des poissons, autant qu'ils en voulaient.\r\n"},"12":{"verse_nr":12,"verse":"Et après qu'ils furent rassasiés, il dit à ses Disciples : amassez les pièces qui sont de reste, afin que rien ne soit perdu.\r\n"},"13":{"verse_nr":13,"verse":"Ils les amassèrent donc, et ils remplirent douze corbeilles des pièces des cinq pains d'orge, qui étaient demeurées de reste à ceux qui en avaient mangé.\r\n"},"14":{"verse_nr":14,"verse":"Or ces gens ayant vu le miracle que Jésus avait fait, disaient : celui-ci est véritablement le Prophète qui devait venir au monde.\r\n"},"15":{"verse_nr":15,"verse":"Mais Jésus ayant connu qu'ils devaient venir l'enlever afin de le faire Roi, se retira encore tout seul en la montagne.\r\n"},"16":{"verse_nr":16,"verse":"Et quand le soir fut venu, ses Disciples descendirent à la mer.\r\n"},"17":{"verse_nr":17,"verse":"Et étant montés dans la nacelle, ils passaient au delà de la mer vers Capernaüm, et il était déjà nuit, que Jésus n'était pas encore venu à eux.\r\n"},"18":{"verse_nr":18,"verse":"Et la mer s'éleva par un grand vent qui soufflait.\r\n"},"19":{"verse_nr":19,"verse":"Mais après qu'ils eurent ramé environ vingt-cinq ou trente stades, ils virent Jésus marchant sur la mer, et s'approchant de la nacelle; et ils eurent peur.\r\n"},"20":{"verse_nr":20,"verse":"Mais il leur dit : c'est moi, ne craignez point.\r\n"},"21":{"verse_nr":21,"verse":"Ils le reçurent donc avec plaisir dans la nacelle, et aussitôt la nacelle prit terre [au lieu] où ils allaient.\r\n"},"22":{"verse_nr":22,"verse":"Le lendemain les troupes qui étaient demeurées de l'autre côté de la mer, voyant qu'il n'y avait point là d'autre nacelle que celle-là seule dans laquelle ses Disciples étaient entrés, et que Jésus n'était point entré avec ses Disciples dans la nacelle, mais que ses Disciples s'en étaient allés seuls;\r\n"},"23":{"verse_nr":23,"verse":"Et d'autres nacelles étant venues de Tibériade près du lieu où ils avaient mangé le pain, après que le Seigneur eut rendu grâces;\r\n"},"24":{"verse_nr":24,"verse":"Ces troupes donc qui voyaient que Jésus n'était point là, ni ses Disciples, montèrent aussi dans ces nacelles, et vinrent à Capernaüm, cherchant Jésus.\r\n"},"25":{"verse_nr":25,"verse":"Et l'ayant trouvé au delà de la mer, ils lui dirent : Maître, quand es-tu arrivé ici?\r\n"},"26":{"verse_nr":26,"verse":"Jésus leur répondit, et leur dit : en vérité, en vérité je vous dis : vous me cherchez, non parce que vous avez vu des miracles, mais parce que vous avez mangé des pains, et que vous avez été rassasiés.\r\n"},"27":{"verse_nr":27,"verse":"Travaillez, non point après la viande qui périt, mais après celle qui est permanente jusque dans la vie éternelle, laquelle le Fils de l'homme vous donnera; car le Père, [savoir] Dieu, l'a approuvé de son cachet.\r\n"},"28":{"verse_nr":28,"verse":"Ils lui dirent donc : que ferons-nous pour faire les œuvres de Dieu?\r\n"},"29":{"verse_nr":29,"verse":"Jésus répondit, et leur dit : c'est ici l'œuvre de Dieu, que vous croyiez en celui qu'il a envoyé.\r\n"},"30":{"verse_nr":30,"verse":"Alors ils lui dirent : quel miracle fais-tu donc, afin que nous le voyions, et que nous te croyions? quelle œuvre fais-tu?\r\n"},"31":{"verse_nr":31,"verse":"Nos pères ont mangé la manne au désert; selon ce qui est écrit : il leur a donné à manger le pain du ciel.\r\n"},"32":{"verse_nr":32,"verse":"Mais Jésus leur dit : en vérité, en vérité je vous dis : Moïse ne vous a pas donné le pain du ciel; mais mon Père vous donne le vrai pain du ciel;\r\n"},"33":{"verse_nr":33,"verse":"Car le pain de Dieu c'est celui qui est descendu du ciel, et qui donne la vie au monde.\r\n"},"34":{"verse_nr":34,"verse":"Ils lui dirent donc : Seigneur, donne-nous toujours ce pain-là.\r\n"},"35":{"verse_nr":35,"verse":"Et Jésus leur dit : je suis le pain de vie. Celui qui vient à moi, n'aura point de faim; et celui qui croit en moi, n'aura jamais soif.\r\n"},"36":{"verse_nr":36,"verse":"Mais je vous ai dit que vous m'avez vu, et cependant vous ne croyez point.\r\n"},"37":{"verse_nr":37,"verse":"Tout ce que mon Père me donne, viendra à moi; et je ne mettrai point dehors celui qui viendra à moi.\r\n"},"38":{"verse_nr":38,"verse":"Car je suis descendu du ciel non point pour faire ma volonté, mais la volonté de celui qui m'a envoyé.\r\n"},"39":{"verse_nr":39,"verse":"Et c'est ici la volonté du Père qui m'a envoyé, que je ne perde rien de tout ce qu'il m'a donné, mais que je le ressuscite au dernier jour.\r\n"},"40":{"verse_nr":40,"verse":"Et c'est ici la volonté de celui qui m'a envoyé, que quiconque contemple le Fils, et croit en lui, ait la vie éternelle; c'est pourquoi je le ressusciterai au dernier jour.\r\n"},"41":{"verse_nr":41,"verse":"Or les Juifs murmuraient contre lui de ce qu'il avait dit : je suis le pain descendu du ciel.\r\n"},"42":{"verse_nr":42,"verse":"Car ils disaient : n'est-ce pas ici Jésus, le fils de Joseph, duquel nous connaissons le père et la mère? comment donc dit celui-ci : je suis descendu du ciel?\r\n"},"43":{"verse_nr":43,"verse":"Jésus donc répondit, et leur dit : ne murmurez point entre vous.\r\n"},"44":{"verse_nr":44,"verse":"Nul ne peut venir à moi, si le Père, qui m'a envoyé, ne le tire; et moi, je le ressusciterai au dernier jour.\r\n"},"45":{"verse_nr":45,"verse":"Il est écrit dans les Prophètes : et ils seront tous enseignés de Dieu. Quiconque donc a écouté le Père, et a été instruit [de ses intentions], vient à moi.\r\n"},"46":{"verse_nr":46,"verse":"Non point qu'aucun ait vu le Père, sinon celui qui est de Dieu, celui-là a vu le Père.\r\n"},"47":{"verse_nr":47,"verse":"En vérité, en vérité je vous dis : qui croit en moi a la vie éternelle.\r\n"},"48":{"verse_nr":48,"verse":"Je suis le pain de vie.\r\n"},"49":{"verse_nr":49,"verse":"Vos pères ont mangé la manne au désert, et ils sont morts.\r\n"},"50":{"verse_nr":50,"verse":"C'est ici le pain qui est descendu du ciel, afin que si quelqu'un en mange, il ne meure point.\r\n"},"51":{"verse_nr":51,"verse":"Je suis le pain vivifiant qui suis descendu du ciel; si quelqu'un mange de ce pain, il vivra éternellement; et le pain que je donnerai, c'est ma chair, laquelle je donnerai pour la vie du monde.\r\n"},"52":{"verse_nr":52,"verse":"Les Juifs donc disputaient entre eux, et disaient : comment celui-ci nous peut-il donner sa chair à manger?\r\n"},"53":{"verse_nr":53,"verse":"Et Jésus leur dit : en vérité, en vérité je vous dis, que si vous ne mangez la chair du Fils de l'homme, et ne buvez son sang, vous n'aurez point la vie en vous-mêmes.\r\n"},"54":{"verse_nr":54,"verse":"Celui qui mange ma chair, et qui boit mon sang a la vie éternelle; et je le ressusciterai au dernier jour.\r\n"},"55":{"verse_nr":55,"verse":"Car ma chair est une véritable nourriture, et mon sang est un véritable breuvage.\r\n"},"56":{"verse_nr":56,"verse":"Celui qui mange ma chair, et qui boit mon sang, demeure en moi, et moi en lui.\r\n"},"57":{"verse_nr":57,"verse":"Comme le Père qui est vivant m'a envoyé, et que je suis vivant par le Père; ainsi celui qui me mangera, vivra aussi par moi.\r\n"},"58":{"verse_nr":58,"verse":"C'est ici le pain qui est descendu du ciel, non point comme vos pères ont mangé la manne, et ils sont morts; celui qui mangera ce pain, vivra éternellement.\r\n"},"59":{"verse_nr":59,"verse":"Il dit ces choses dans la Synagogue, enseignant à Capernaüm.\r\n"},"60":{"verse_nr":60,"verse":"Et plusieurs de ses disciples l'ayant entendu, dirent : cette parole est dure, qui la peut ouïr?\r\n"},"61":{"verse_nr":61,"verse":"Mais Jésus sachant en lui-même que ses disciples murmuraient de cela, leur dit : ceci vous scandalise-t-il?\r\n"},"62":{"verse_nr":62,"verse":"[Que sera-ce] donc si vous voyez le Fils de l'homme monter où il était premièrement?\r\n"},"63":{"verse_nr":63,"verse":"C'est l'esprit qui vivifie; la chair ne profite de rien; les paroles que je vous dis, sont esprit et vie.\r\n"},"64":{"verse_nr":64,"verse":"Mais il y en a [plusieurs] entre vous qui ne croient point; car Jésus savait dès le commencement qui seraient ceux qui ne croiraient point, et qui serait celui qui le trahirait.\r\n"},"65":{"verse_nr":65,"verse":"Il leur dit donc : c'est pour cela que je vous ai dit, que nul ne peut venir à moi, s'il ne lui est donné de mon Père.\r\n"},"66":{"verse_nr":66,"verse":"Dès cette heure-là plusieurs de ses Disciples l'abandonnèrent, et ils ne marchaient plus avec lui.\r\n"},"67":{"verse_nr":67,"verse":"Et Jésus dit aux douze : et vous, ne vous en voulez-vous point aussi aller?\r\n"},"68":{"verse_nr":68,"verse":"Mais Simon Pierre lui répondit : Seigneur! auprès de qui nous en irons-nous? tu as les paroles de la vie éternelle :\r\n"},"69":{"verse_nr":69,"verse":"Et nous avons cru, et nous avons connu que tu es le Christ, le Fils du Dieu vivant.\r\n"},"70":{"verse_nr":70,"verse":"Jésus leur répondit : ne vous ai-je pas choisis vous douze? et toutefois l'un de vous est un démon.\r\n"},"71":{"verse_nr":71,"verse":"Or il disait cela de Judas Iscariot, [fils] de Simon ; car c'était celui à qui il devait arriver de le trahir, quoiqu'il fût l'un des douze.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses Jésus demeurait en Galilée, car il ne voulait point demeurer en Judée, parce que les Juifs cherchaient à le faire mourir.\r\n"},"2":{"verse_nr":2,"verse":"Or la Fête des Juifs, appelée des Tabernacles, était proche.\r\n"},"3":{"verse_nr":3,"verse":"Et ses frères lui dirent : pars d'ici, et t'en va en Judée, afin que tes disciples aussi contemplent les œuvres que tu fais.\r\n"},"4":{"verse_nr":4,"verse":"Car on ne fait rien en secret, lorsqu'on cherche de se porter franchement; si tu fais ces choses-ci, montre-toi toi-même au monde.\r\n"},"5":{"verse_nr":5,"verse":"Car ses frères mêmes ne croyaient point en lui.\r\n"},"6":{"verse_nr":6,"verse":"Et Jésus leur dit : mon temps n'est pas encore venu, mais votre temps est toujours prêt.\r\n"},"7":{"verse_nr":7,"verse":"Le monde ne peut pas vous avoir en haine, mais il me hait : parce que je rends témoignage contre lui que ses œuvres sont mauvaises.\r\n"},"8":{"verse_nr":8,"verse":"Montez vous autres à cette Fête; pour moi je ne monte point encore à cette Fête, parce que mon temps n'est pas encore accompli.\r\n"},"9":{"verse_nr":9,"verse":"Et leur ayant dit ces choses, il demeura en Galilée.\r\n"},"10":{"verse_nr":10,"verse":"Mais comme ses frères furent montés, alors il monta aussi à la Fête, non point publiquement, mais comme en secret.\r\n"},"11":{"verse_nr":11,"verse":"Or les Juifs le cherchaient à la Fête, et ils disaient : où est-il?\r\n"},"12":{"verse_nr":12,"verse":"Et il y avait un grand murmure sur son sujet parmi les troupes. Les uns disaient : il est homme de bien; et les autres disaient : non, mais il séduit le peuple.\r\n"},"13":{"verse_nr":13,"verse":"Toutefois personne ne parlait franchement de lui, à cause de la crainte [qu'on avait] des Juifs.\r\n"},"14":{"verse_nr":14,"verse":"Et comme la Fête était déjà à demi passée, Jésus monta au Temple, et il y enseignait.\r\n"},"15":{"verse_nr":15,"verse":"Et les Juifs s'en étonnaient, disant : comment celui-ci sait-il les Ecritures, vu qu'il ne les a point apprises?\r\n"},"16":{"verse_nr":16,"verse":"Jésus leur répondit, et dit : ma doctrine n'est pas mienne, mais elle est de celui qui m'a envoyé.\r\n"},"17":{"verse_nr":17,"verse":"Si quelqu'un veut faire sa volonté, il connaîtra de la doctrine, savoir si elle est de Dieu, ou si je parle de moi-même.\r\n"},"18":{"verse_nr":18,"verse":"Celui qui parle de soi-même, cherche sa propre gloire; mais celui qui cherche la gloire de celui qui l'a envoyé, est véritable, et il n'y a point d'injustice en lui.\r\n"},"19":{"verse_nr":19,"verse":"Moïse ne vous a-t-il pas donné la Loi? et cependant nul de vous n'observe la Loi? pourquoi cherchez-vous à me faire mourir?\r\n"},"20":{"verse_nr":20,"verse":"Les troupes répondirent : tu as un démon; qui est-ce qui cherche à te faire mourir?\r\n"},"21":{"verse_nr":21,"verse":"Jésus répondit, et leur dit : j'ai fait une œuvre, et vous vous en êtes tous étonnés.\r\n"},"22":{"verse_nr":22,"verse":"[Et vous], parce que Moïse vous a donné la Circoncision, laquelle n'est pourtant pas de Moïse, mais des pères, vous circoncisez bien un homme le jour du Sabbat.\r\n"},"23":{"verse_nr":23,"verse":"Si [donc] l'homme reçoit la Circoncision le jour du Sabbat, afin que la Loi de Moïse ne soit point violée, êtes-vous fâchés contre moi de ce que j'ai guéri un homme tout entier le jour du Sabbat?\r\n"},"24":{"verse_nr":24,"verse":"Ne jugez point sur les apparences, mais jugez suivant l'équité.\r\n"},"25":{"verse_nr":25,"verse":"Alors quelques-uns de ceux de Jérusalem disaient : n'est-ce pas celui qu'ils cherchent à faire mourir?\r\n"},"26":{"verse_nr":26,"verse":"Et cependant voici, il parle librement, et ils ne lui disent rien; les Gouverneurs auraient-ils connu certainement que celui-ci est véritablement le Christ?\r\n"},"27":{"verse_nr":27,"verse":"Or nous savons bien d'où est celui-ci, mais quand le Christ viendra, personne ne saura d'où il est.\r\n"},"28":{"verse_nr":28,"verse":"Jésus donc criait dans le Temple enseignant, et disant : et vous me connaissez, et vous savez d'où je suis; et je ne suis point venu de moi-même, mais celui qui m'a envoyé, est véritable, et vous ne le connaissez point.\r\n"},"29":{"verse_nr":29,"verse":"Mais moi, je le connais : car je suis [issu] de lui, et c'est lui qui m'a envoyé.\r\n"},"30":{"verse_nr":30,"verse":"Alors ils cherchaient à le prendre, mais personne ne mit les mains sur lui, parce que son heure n'était pas encore venue.\r\n"},"31":{"verse_nr":31,"verse":"Et plusieurs d'entre les troupes crurent en lui, et ils disaient : quand le Christ sera venu, fera-t-il plus de miracles que celui-ci n'a fait\r\n"},"32":{"verse_nr":32,"verse":"Les Pharisiens entendirent la troupe murmurant ces choses de lui; et les Pharisiens, avec les principaux Sacrificateurs envoyèrent des huissiers pour le prendre.\r\n"},"33":{"verse_nr":33,"verse":"Et Jésus leur dit : je suis encore pour un peu de temps avec vous, puis je m'en vais à celui qui m'a envoyé.\r\n"},"34":{"verse_nr":34,"verse":"Vous me chercherez, mais vous ne [me] trouverez point; et là où je serai, vous n'y pouvez venir.\r\n"},"35":{"verse_nr":35,"verse":"Les Juifs donc dirent entre eux : où doit-il aller que nous ne le trouverons point? doit-il aller vers ceux qui sont dispersés parmi les Grecs, et enseigner les Grecs?\r\n"},"36":{"verse_nr":36,"verse":"Quel est ce discours qu'il a tenu : vous me chercherez, mais vous ne [me] trouverez point; et là où je serai, vous n'y pouvez venir?\r\n"},"37":{"verse_nr":37,"verse":"Et en la dernière et grande journée de la Fête, Jésus se trouva là, criant, et disant : si quelqu'un a soif, qu'il vienne à moi, et qu'il boive.\r\n"},"38":{"verse_nr":38,"verse":"Celui qui croit en moi, selon ce que dit l'Ecriture, des fleuves d'eau vive découleront de son ventre.\r\n"},"39":{"verse_nr":39,"verse":"(Or il disait cela de l'Esprit que devaient recevoir ceux qui croyaient en lui; car le Saint-Esprit n'était pas encore [donné], parce que Jésus n'était pas encore glorifié.)\r\n"},"40":{"verse_nr":40,"verse":"Plusieurs donc de la troupe ayant entendu ce discours, disaient : celui-ci est véritablement le Prophète.\r\n"},"41":{"verse_nr":41,"verse":"Les autres disaient : celui-ci est le Christ. Et les autres disaient : mais le Christ viendra-t-il de Galilée?\r\n"},"42":{"verse_nr":42,"verse":"L'Ecriture ne dit-elle pas que le Christ viendra de la semence de David, et de la bourgade de Bethléhem, où demeurait David?\r\n"},"43":{"verse_nr":43,"verse":"Il y eut donc de la division entre le peuple à cause de lui.\r\n"},"44":{"verse_nr":44,"verse":"Et quelques-uns d'entre eux le voulaient saisir, mais personne ne mit les mains sur lui.\r\n"},"45":{"verse_nr":45,"verse":"Ainsi les huissiers s'en retournèrent vers les principaux Sacrificateurs et les Pharisiens, qui leur dirent : pourquoi ne l'avez-vous point amené?\r\n"},"46":{"verse_nr":46,"verse":"Les huissiers répondirent : jamais homme ne parla comme cet homme.\r\n"},"47":{"verse_nr":47,"verse":"Mais les Pharisiens leur répondirent : n'avez-vous point été séduits, vous aussi?\r\n"},"48":{"verse_nr":48,"verse":"Aucun des Gouverneurs ou des Pharisiens a-t-il cru en lui?\r\n"},"49":{"verse_nr":49,"verse":"Mais cette populace, qui ne sait ce que c'est que de la Loi, est plus qu'exécrable.\r\n"},"50":{"verse_nr":50,"verse":"Nicodème (celui qui était venu vers Jésus de nuit, et qui était l'un d'entre eux) leur dit :\r\n"},"51":{"verse_nr":51,"verse":"Notre Loi juge-t-elle un homme avant que de l'avoir entendu, et d'avoir connu ce qu'il a fait?\r\n"},"52":{"verse_nr":52,"verse":"Ils répondirent, et lui dirent : n'es-tu pas aussi de Galilée? enquiers-toi, et sache qu'aucun Prophète n'a été suscité de Galilée.\r\n"},"53":{"verse_nr":53,"verse":"Et chacun s'en alla en sa maison.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Mais Jésus s'en alla à la montagne des oliviers.\r\n"},"2":{"verse_nr":2,"verse":"Et à la pointe du jour il vint encore au Temple, et tout le peuple vint à lui, et s'étant assis, il les enseignait.\r\n"},"3":{"verse_nr":3,"verse":"Et les Scribes et les Pharisiens lui amenèrent une femme surprise en adultère; et l'ayant placée au milieu,\r\n"},"4":{"verse_nr":4,"verse":"Ils lui dirent : Maître, cette femme a été surprise sur le fait même commettant adultère.\r\n"},"5":{"verse_nr":5,"verse":"Or Moïse nous a commandé dans la Loi de lapider celles qui sont dans son cas; toi donc qu'en dis-tu?\r\n"},"6":{"verse_nr":6,"verse":"Or ils disaient cela pour l'éprouver, afin qu'ils eussent de quoi l'accuser. Mais Jésus s'étant penché en bas écrivait avec son doigt sur la terre.\r\n"},"7":{"verse_nr":7,"verse":"Et comme ils continuaient à l'interroger, s'étant relevé, il leur dit : que celui de vous qui est sans péché, jette le premier la pierre contre elle.\r\n"},"8":{"verse_nr":8,"verse":"Et s'étant encore baissé, il écrivait sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"Or quand ils eurent entendu cela, étant condamnés par leur conscience, ils sortirent un à un, en commençant depuis les plus anciens jusques aux derniers; de sorte que Jésus demeura seul avec la femme qui était là au milieu.\r\n"},"10":{"verse_nr":10,"verse":"Alors Jésus s'étant relevé, et ne voyant personne que la femme, il lui dit : femme, où sont ceux qui t'accusaient? nul ne t'a-t-il condamnée?\r\n"},"11":{"verse_nr":11,"verse":"Elle dit : nul, Seigneur. Et Jésus lui dit : je ne te condamne pas non plus, va, et ne pèche plus.\r\n"},"12":{"verse_nr":12,"verse":"Et Jésus leur parla encore, en disant : je suis la lumière du monde; celui qui me suit ne marchera point dans les ténèbres, mais il aura la lumière de la vie.\r\n"},"13":{"verse_nr":13,"verse":"Alors les Pharisiens lui dirent : tu rends témoignage de toi-même, ton témoignage n'est pas digne de foi.\r\n"},"14":{"verse_nr":14,"verse":"Jésus répondit, et leur dit : quoique je rende témoignage de moi-même, mon témoignage est digne de foi; car je sais d'où je suis venu, et où je vais; mais vous ne savez d'où je viens, ni où je vais.\r\n"},"15":{"verse_nr":15,"verse":"Vous jugez selon la chair, [mais] moi, je ne juge personne.\r\n"},"16":{"verse_nr":16,"verse":"Que si même je juge, mon jugement est digne de foi; car je ne suis point seul, mais [il y a et] moi et le Père qui m'a envoyé.\r\n"},"17":{"verse_nr":17,"verse":"Il est même écrit dans votre Loi, que le témoignage de deux hommes est digne de foi.\r\n"},"18":{"verse_nr":18,"verse":"Je rends témoignage de moi-même, et le Père qui m'a envoyé rend aussi témoignage de moi.\r\n"},"19":{"verse_nr":19,"verse":"Alors ils lui dirent : où est ton Père ? Jésus répondit : vous ne connaissez ni moi, ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père.\r\n"},"20":{"verse_nr":20,"verse":"Jésus dit ces paroles dans la Trésorerie enseignant au Temple; mais personne ne le saisit, parce que son heure n'était pas encore venue.\r\n"},"21":{"verse_nr":21,"verse":"Et Jésus leur dit encore : je m'en vais, et vous me chercherez, mais vous mourrez en votre péché; là où je vais vous n'y pouvez venir.\r\n"},"22":{"verse_nr":22,"verse":"Les Juifs donc disaient : se tuera-t-il lui-même, qu'il dise : là où je vais, vous n'y pouvez venir?\r\n"},"23":{"verse_nr":23,"verse":"Alors il leur dit : vous êtes d'en bas, [mais] moi, je suis d'en haut; vous êtes de ce monde, [mais] moi, je ne suis point de ce monde.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi je vous ai dit, que vous mourrez en vos péchés; car si vous ne croyez que je suis [l'envoyé de Dieu], vous mourrez en vos péchés.\r\n"},"25":{"verse_nr":25,"verse":"Alors ils lui dirent : toi, qui es-tu? Et Jésus leur dit : ce que je vous dis dès le commencement.\r\n"},"26":{"verse_nr":26,"verse":"J'ai beaucoup de choses à dire de vous et à condamner en vous, mais celui qui m'a envoyé, est véritable, et les choses que j'ai ouïes de lui, je les dis au monde.\r\n"},"27":{"verse_nr":27,"verse":"Ils ne connurent point qu'il leur parlait du Père.\r\n"},"28":{"verse_nr":28,"verse":"Jésus donc leur dit : quand vous aurez élevé le Fils de l'homme, vous connaîtrez alors que je suis [l'envoyé de Dieu], et que je ne fais rien de moi-même, mais que je dis ces choses ainsi que mon Père m'a enseigné.\r\n"},"29":{"verse_nr":29,"verse":"Car celui qui m'a envoyé est avec moi, le Père ne m'a point laissé seul, parce que je fais toujours les choses qui lui plaisent.\r\n"},"30":{"verse_nr":30,"verse":"Comme il disait ces choses plusieurs crurent en lui.\r\n"},"31":{"verse_nr":31,"verse":"Et Jésus disait aux Juifs qui avaient cru en lui : si vous persistez en ma parole, vous serez vraiment mes disciples.\r\n"},"32":{"verse_nr":32,"verse":"Et vous connaîtrez la vérité, et la vérité vous rendra libres.\r\n"},"33":{"verse_nr":33,"verse":"Ils lui répondirent : nous sommes la postérité d'Abraham, et jamais nous ne servîmes personne; comment [donc] dis-tu : vous serez rendus libres?\r\n"},"34":{"verse_nr":34,"verse":"Jésus leur répondit : en vérité, en vérité je vous dis : quiconque fait le péché, est esclave du péché.\r\n"},"35":{"verse_nr":35,"verse":"Or l'esclave ne demeure point toujours dans la maison; le fils y demeure toujours.\r\n"},"36":{"verse_nr":36,"verse":"Si donc le Fils vous affranchit, vous serez véritablement libres.\r\n"},"37":{"verse_nr":37,"verse":"Je sais que vous êtes la postérité d'Abraham, mais pourtant vous tâchez à me faire mourir, parce que ma parole n'est pas reçue dans vos cœurs.\r\n"},"38":{"verse_nr":38,"verse":"Je vous dis ce que j'ai vu chez mon Père; et vous aussi vous faites les choses que vous avez vues chez votre père.\r\n"},"39":{"verse_nr":39,"verse":"Ils répondirent, et lui dirent : notre père c'est Abraham. Jésus leur dit : si vous étiez enfants d'Abraham, vous feriez les œuvres d'Abraham.\r\n"},"40":{"verse_nr":40,"verse":"Mais maintenant vous tâchez à me faire mourir, moi qui suis un homme qui vous ai dit la vérité, laquelle j'ai ouïe de Dieu; Abraham n'a point fait cela.\r\n"},"41":{"verse_nr":41,"verse":"Vous faites les actions de votre père. Et ils lui dirent : nous ne sommes pas nés d'un mauvais commerce; nous avons un père qui est Dieu.\r\n"},"42":{"verse_nr":42,"verse":"Mais Jésus leur dit : si Dieu était votre Père, certes vous m'aimeriez : puisque je suis issu de Dieu, et que je viens [de lui]; car je ne suis point venu de moi-même, mais c'est lui qui m'a envoyé.\r\n"},"43":{"verse_nr":43,"verse":"Pourquoi n'entendez-vous point mon langage? c'est parce que vous ne pouvez pas écouter ma parole.\r\n"},"44":{"verse_nr":44,"verse":"Le père dont vous êtes issus c'est le démon, et vous voulez faire les désirs de votre père. Il a été meurtrier dès le commencement, et il n'a point persévéré dans la vérité, car la vérité n'est point en lui. Toutes les fois qu'il profère le mensonge, il parle de son propre fonds; car il est menteur, et le père du mensonge.\r\n"},"45":{"verse_nr":45,"verse":"Mais pour moi, parce que je dis la vérité, vous ne me croyez point.\r\n"},"46":{"verse_nr":46,"verse":"Qui est celui d'entre vous qui me reprendra de péché? Et si je dis la vérité, pourquoi ne me croyez-vous point?\r\n"},"47":{"verse_nr":47,"verse":"Celui qui est de Dieu, entend les paroles de Dieu; mais vous ne les entendez point, parce que vous n'êtes point de Dieu.\r\n"},"48":{"verse_nr":48,"verse":"Alors les Juifs répondirent, et lui dirent : ne disons-nous pas bien que tu es un Samaritain, et que tu as un démon.\r\n"},"49":{"verse_nr":49,"verse":"Jésus répondit : je n'ai point un démon, mais j'honore mon Père, et vous me déshonorez.\r\n"},"50":{"verse_nr":50,"verse":"Or je ne cherche point ma gloire; il y en a un qui la cherche, et qui en juge.\r\n"},"51":{"verse_nr":51,"verse":"En vérité, en vérité je vous dis, que si quelqu'un garde ma parole, il ne mourra point.\r\n"},"52":{"verse_nr":52,"verse":"Les Juifs donc lui dirent : maintenant nous connaissons que tu as un démon; Abraham est mort, et les Prophètes aussi, et tu dis : si quelqu'un garde ma parole, il ne mourra point.\r\n"},"53":{"verse_nr":53,"verse":"Es-tu plus grand que notre père Abraham qui est mort? les Prophètes aussi sont morts, qui te fais-tu toi-même?\r\n"},"54":{"verse_nr":54,"verse":"Jésus répondit : si je me glorifie moi-même, ma gloire n'est rien; mon Père est celui qui me glorifie, celui duquel vous dites qu'il est votre Dieu.\r\n"},"55":{"verse_nr":55,"verse":"Toutefois vous ne l'avez point connu, mais moi je le connais; et si je dis que je ne le connais point, je serai menteur, semblable à vous; mais je le connais, et je garde sa parole.\r\n"},"56":{"verse_nr":56,"verse":"Abraham votre père a tressailli de joie de voir cette mienne journée; et il l'a vue, et s'en est réjoui.\r\n"},"57":{"verse_nr":57,"verse":"Sur cela les Juifs lui dirent : tu n'as pas encore cinquante ans, et tu as vu Abraham!\r\n"},"58":{"verse_nr":58,"verse":"[Et] Jésus leur dit : en vérité, en vérité je vous dis, avant qu'Abraham fût, je suis.\r\n"},"59":{"verse_nr":59,"verse":"Alors ils levèrent des pierres pour les jeter contre lui, mais Jésus se cacha, et sortit du Temple, ayant passé au travers d'eux; et ainsi il s'en alla.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Et comme [Jésus] passait, il vit un homme aveugle dès sa naissance.\r\n"},"2":{"verse_nr":2,"verse":"Et ses Disciples l'interrogèrent, disant : Maître, qui a péché, celui-ci, ou son père, ou sa mère, pour être ainsi né aveugle?\r\n"},"3":{"verse_nr":3,"verse":"Jésus répondit : ni celui-ci n'a péché, ni son père, ni sa mère; mais [c'est] afin que les œuvres de Dieu soient manifestées en lui.\r\n"},"4":{"verse_nr":4,"verse":"Il me faut faire les œuvres de celui qui m'a envoyé, tandis qu'il est jour. La nuit vient en laquelle personne ne peut travailler.\r\n"},"5":{"verse_nr":5,"verse":"Pendant que je suis au monde, je suis la lumière du monde.\r\n"},"6":{"verse_nr":6,"verse":"Ayant dit ces paroles, il cracha [en] terre, et fit de la boue avec sa salive, et mit de cette boue sur les yeux de l'aveugle.\r\n"},"7":{"verse_nr":7,"verse":"Et lui dit : va, et te lave au réservoir de Siloé (qui veut dire envoyé); il y alla donc, et se lava, et il revint voyant.\r\n"},"8":{"verse_nr":8,"verse":"Or les voisins, et ceux qui auparavant avaient vu qu'il était aveugle, disaient : n'est-ce pas celui qui était assis, et qui mendiait?\r\n"},"9":{"verse_nr":9,"verse":"Les uns disaient : c'est lui : et les autres disaient : il lui ressemble; mais lui, il disait : c'est moi-même.\r\n"},"10":{"verse_nr":10,"verse":"Ils lui dirent donc : comment ont été ouverts tes yeux?\r\n"},"11":{"verse_nr":11,"verse":"Il répondit, et dit : cet homme qu'on appelle Jésus, a fait de la boue, et il l'a mise sur mes yeux, et m'a dit : va au réservoir de Siloé, et te lave; après donc que j'y suis allé, et que je me suis lavé, j'ai recouvré la vue.\r\n"},"12":{"verse_nr":12,"verse":"Alors ils lui dirent : où est cet homme-là? il dit : je ne sais.\r\n"},"13":{"verse_nr":13,"verse":"Ils amenèrent aux Pharisiens celui qui auparavant avait été aveugle.\r\n"},"14":{"verse_nr":14,"verse":"Or c'était en un jour de Sabbat, que Jésus avait fait de la boue, et qu'il avait ouvert les yeux de l'aveugle.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi les Pharisiens l'interrogèrent encore, comment il avait reçu la vue; et il leur dit : il a mis de la boue sur mes yeux, et je me suis lavé, et je vois.\r\n"},"16":{"verse_nr":16,"verse":"Sur quoi quelques-uns d'entre les Pharisiens dirent : cet homme n'est point un envoyé de Dieu; car il ne garde point le Sabbat; mais d'autres disaient : comment un méchant homme pourrait-il faire de tels prodiges? et il y avait de la division entre eux.\r\n"},"17":{"verse_nr":17,"verse":"Ils dirent encore à l'aveugle : toi que dis-tu de lui, sur ce qu'il t'a ouvert les yeux? il répondit : c'est un Prophète.\r\n"},"18":{"verse_nr":18,"verse":"Mais les Juifs ne crurent point que cet homme eût été aveugle, et qu'il eût recouvré la vue, jusqu'à ce qu'ils eurent appelé le père, et la mère de celui qui avait recouvré la vue.\r\n"},"19":{"verse_nr":19,"verse":"Et ils les interrogèrent, disant : est-ce ici votre fils, que vous dites être né aveugle? comment donc voit-il maintenant?\r\n"},"20":{"verse_nr":20,"verse":"Son père et sa mère leur répondirent, et dirent : nous savons que c'est ici notre fils, et qu'il est né aveugle.\r\n"},"21":{"verse_nr":21,"verse":"Mais comment il voit maintenant, ou qui lui a ouvert les yeux, nous ne le savons point; il a de l'âge, interrogez-le, il parlera de ce qui le regarde.\r\n"},"22":{"verse_nr":22,"verse":"Son père et sa mère dirent ces choses, parce qu'ils craignaient les Juifs; car les Juifs avaient déjà arrêté, que si quelqu'un l'avouait être le Christ, il serait chassé de la Synagogue.\r\n"},"23":{"verse_nr":23,"verse":"Pour cette raison son père et sa mère dirent : il a de l'âge, interrogez-le lui-même.\r\n"},"24":{"verse_nr":24,"verse":"Ils appelèrent donc pour la seconde fois l'homme qui avait été aveugle, et ils lui dirent : Donne gloire à Dieu; nous savons que cet homme est un méchant.\r\n"},"25":{"verse_nr":25,"verse":"Il répondit, et dit : je ne sais point s'il est méchant; mais une chose sais-je bien, c'est que j'étais aveugle, et maintenant je vois.\r\n"},"26":{"verse_nr":26,"verse":"Ils lui dirent donc encore : que t'a-t-il fait? comment a-t-il ouvert tes yeux?\r\n"},"27":{"verse_nr":27,"verse":"Il leur répondit : je vous l'ai déjà dit, et vous ne l'avez point écouté, pourquoi le voulez-vous encore ouïr? voulez-vous aussi être ses disciples?\r\n"},"28":{"verse_nr":28,"verse":"Alors ils l'injurièrent, et lui dirent : toi sois son disciple; pour nous, nous sommes les disciples de Moïse.\r\n"},"29":{"verse_nr":29,"verse":"Nous savons que Dieu a parlé à Moïse; mais pour celui-ci, nous ne savons d'où il est.\r\n"},"30":{"verse_nr":30,"verse":"L'homme répondit, et leur dit : certes, c'est une chose étrange, que vous ne sachiez point d'où il est ; et toutefois il a ouvert mes yeux.\r\n"},"31":{"verse_nr":31,"verse":"Or nous savons que Dieu n'exauce point les méchants, mais si quelqu'un est le serviteur de Dieu, et fait sa volonté, [Dieu] l'exauce.\r\n"},"32":{"verse_nr":32,"verse":"On n'a jamais ouï dire que personne ait ouvert les yeux d'un aveugle-né.\r\n"},"33":{"verse_nr":33,"verse":"Si celui-ci n'était point un envoyé de Dieu, il ne pourrait rien faire [de semblable].\r\n"},"34":{"verse_nr":34,"verse":"Ils répondirent, et lui dirent : tu es entièrement né dans le péché, et tu nous enseignes! Et ils le chassèrent dehors.\r\n"},"35":{"verse_nr":35,"verse":"Jésus apprit qu'ils l'avaient chassé dehors; et l'ayant rencontré, il lui dit : crois-tu au Fils de Dieu?\r\n"},"36":{"verse_nr":36,"verse":"[Cet homme lui] répondit, et dit : qui est-il, Seigneur, afin que je croie en lui?\r\n"},"37":{"verse_nr":37,"verse":"Jésus lui dit : tu l'as vu, et c'est celui qui te parle.\r\n"},"38":{"verse_nr":38,"verse":"Alors il dit : j'y crois, Seigneur; et il l'adora.\r\n"},"39":{"verse_nr":39,"verse":"Et Jésus dit : je suis venu en ce monde pour exercer le jugement, afin que ceux qui ne voient point, voient; et que ceux qui voient, deviennent aveugles.\r\n"},"40":{"verse_nr":40,"verse":"Ce que quelques-uns d'entre les Pharisiens qui étaient avec lui, ayant entendu, ils lui dirent : et nous, sommes-nous aussi aveugles?\r\n"},"41":{"verse_nr":41,"verse":"Jésus leur répondit : si vous étiez aveugles, vous n'auriez point de péché; mais maintenant vous dites : nous voyons; et c'est à cause de cela que votre péché demeure.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"En vérité, en vérité je vous dis, que celui qui n'entre point par la porte dans la bergerie des brebis, mais y monte par ailleurs, est un larron et un voleur.\r\n"},"2":{"verse_nr":2,"verse":"Mais celui qui entre par la porte, est le berger des brebis.\r\n"},"3":{"verse_nr":3,"verse":"Le portier ouvre à celui-là, et les brebis entendent sa voix, et il appelle ses propres brebis par leur nom, et les mène dehors.\r\n"},"4":{"verse_nr":4,"verse":"Et quand il a mis ses brebis dehors, il va devant elles, et les brebis le suivent, parce qu'elles connaissent sa voix.\r\n"},"5":{"verse_nr":5,"verse":"Mais elles ne suivront point un étranger, au contraire, elles le fuiront; parce qu'elles ne connaissent point la voix des étrangers.\r\n"},"6":{"verse_nr":6,"verse":"Jésus leur dit cette parabole, mais ils ne comprirent point ce qu'il leur disait.\r\n"},"7":{"verse_nr":7,"verse":"Jésus donc leur dit encore : en vérité, en vérité je vous dis, que je suis la Porte [par où entrent] les brebis.\r\n"},"8":{"verse_nr":8,"verse":"Tout autant qu'il en est venu avant moi, sont des larrons et des voleurs; mais les brebis ne les ont point écoutés.\r\n"},"9":{"verse_nr":9,"verse":"Je suis la Porte : si quelqu'un entre par moi, il sera sauvé, et il entrera et sortira, et il trouvera de la pâture.\r\n"},"10":{"verse_nr":10,"verse":"Le larron ne vient que pour dérober, et pour tuer et détruire; je suis venu afin qu'elles aient la vie, et qu'elles l'aient même en abondance.\r\n"},"11":{"verse_nr":11,"verse":"Je suis le bon berger : le bon berger met sa vie pour ses brebis.\r\n"},"12":{"verse_nr":12,"verse":"Mais le mercenaire, et celui qui n'est point berger, à qui n'appartiennent point les brebis, voyant venir le loup, abandonne les brebis, et s'enfuit; et le loup ravit et disperse les brebis.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi le mercenaire s'enfuit, parce qu'il est mercenaire, et qu'il ne se soucie point des brebis.\r\n"},"14":{"verse_nr":14,"verse":"Je suis le bon berger, et je connais mes brebis, et mes brebis me connaissent.\r\n"},"15":{"verse_nr":15,"verse":"Comme le Père me connaît, je connais aussi le Père, et je donne ma vie pour mes brebis.\r\n"},"16":{"verse_nr":16,"verse":"J'ai encore d'autres brebis qui ne sont pas de cette bergerie; et il me les faut aussi amener, et elles entendront ma voix, et il y aura un seul troupeau, [et] un seul berger.\r\n"},"17":{"verse_nr":17,"verse":"A cause de ceci le Père m'aime, c'est que je laisse ma vie, afin que je la reprenne.\r\n"},"18":{"verse_nr":18,"verse":"Personne ne me l'ôte, mais je la laisse de moi-même; j'ai la puissance de la laisser, et la puissance de la reprendre; j'ai reçu ce commandement de mon Père.\r\n"},"19":{"verse_nr":19,"verse":"Il y eut encore de la division parmi les Juifs à cause de ces discours.\r\n"},"20":{"verse_nr":20,"verse":"Car plusieurs disaient : il a un démon, et il est hors du sens; pourquoi l'écoutez-vous?\r\n"},"21":{"verse_nr":21,"verse":"Et les autres disaient : ces paroles ne sont point d'un démoniaque; le démon peut-il ouvrir les yeux des aveugles?\r\n"},"22":{"verse_nr":22,"verse":"Or la [Fête de la] Dédicace se fit à Jérusalem, et c'était en hiver.\r\n"},"23":{"verse_nr":23,"verse":"Et Jésus se promenait dans le Temple, au portique de Salomon.\r\n"},"24":{"verse_nr":24,"verse":"Et les Juifs l'environnèrent, et lui dirent : jusques à quand tiens-tu notre âme en suspens? si tu es le Christ, dis-le nous franchement.\r\n"},"25":{"verse_nr":25,"verse":"Jésus leur répondit : je vous l'ai dit, et vous ne le croyez point; les œuvres que je fais au Nom de mon Père, rendent témoignage de moi.\r\n"},"26":{"verse_nr":26,"verse":"Mais vous ne croyez point : parce que vous n'êtes point de mes brebis, comme je vous l'ai dit.\r\n"},"27":{"verse_nr":27,"verse":"Mes brebis entendent ma voix, et je les connais, et elles me suivent.\r\n"},"28":{"verse_nr":28,"verse":"Et moi, je leur donne la vie éternelle, et elles ne périront jamais; et personne ne les ravira de ma main.\r\n"},"29":{"verse_nr":29,"verse":"Mon Père, qui me les a données, est plus grand que tous; et personne ne les peut ravir des mains de mon Père.\r\n"},"30":{"verse_nr":30,"verse":"Moi et le Père sommes un.\r\n"},"31":{"verse_nr":31,"verse":"Alors les Juifs prirent encore des pierres pour le lapider.\r\n"},"32":{"verse_nr":32,"verse":"[Mais] Jésus leur répondit : je vous ai fait voir plusieurs bonnes œuvres de la part de mon Père : pour laquelle donc de ces œuvres me lapidez-vous?\r\n"},"33":{"verse_nr":33,"verse":"Les Juifs répondirent, en lui disant : nous ne te lapidons point pour aucune bonne œuvre, mais pour un blasphème et parce que n'étant qu'un homme tu te fais Dieu.\r\n"},"34":{"verse_nr":34,"verse":"Jésus leur répondit : n'est-il pas écrit en votre Loi : j'ai dit : vous êtes des dieux;\r\n"},"35":{"verse_nr":35,"verse":"Si elle a [donc] appelé dieux ceux à qui la parole de Dieu est adressée; et [cependant] l'Ecriture ne peut être anéantie;\r\n"},"36":{"verse_nr":36,"verse":"Dites-vous que je blasphème, moi que le Père a sanctifié, et qu'il a envoyé au monde, parce que j'ai dit : je suis le Fils de Dieu?\r\n"},"37":{"verse_nr":37,"verse":"Si je ne fais pas les œuvres de mon Père, ne me croyez point.\r\n"},"38":{"verse_nr":38,"verse":"Mais si je les fais, et que vous ne vouliez pas me croire, croyez à ces œuvres; afin que vous connaissiez et que vous croyiez que le Père est en moi, et moi en lui.\r\n"},"39":{"verse_nr":39,"verse":"A cause de cela ils cherchaient encore à le saisir; mais il échappa de leurs mains.\r\n"},"40":{"verse_nr":40,"verse":"Et il s'en alla encore au delà du Jourdain, à l'endroit où Jean avait baptisé au commencement, et il demeura là.\r\n"},"41":{"verse_nr":41,"verse":"Et plusieurs vinrent à lui, et ils disaient : quant à Jean, il n'a fait aucun miracle; mais toutes les choses que Jean a dites de celui-ci, étaient véritables.\r\n"},"42":{"verse_nr":42,"verse":"Et plusieurs crurent là en lui.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or il y avait un certain homme malade, appelé Lazare, qui était de Béthanie, la bourgade de Marie et de Marthe sa sœur.\r\n"},"2":{"verse_nr":2,"verse":"Et Marie était celle qui oignit le Seigneur d'une huile odoriférante, et qui essuya ses pieds de ses cheveux ; et Lazare qui était malade, était son frère.\r\n"},"3":{"verse_nr":3,"verse":"Ses sœurs donc envoyèrent vers lui, pour lui dire : Seigneur, voici, celui que tu aimes, est malade.\r\n"},"4":{"verse_nr":4,"verse":"Et Jésus l'ayant entendu, dit : cette maladie n'est point à la mort, mais pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle.\r\n"},"5":{"verse_nr":5,"verse":"Or Jésus aimait Marthe, et sa sœur, et Lazare.\r\n"},"6":{"verse_nr":6,"verse":"Et après qu'il eut entendu que [Lazare] était malade, il demeura deux jours au même lieu où il était.\r\n"},"7":{"verse_nr":7,"verse":"Et après cela il dit à ses Disciples : retournons en Judée.\r\n"},"8":{"verse_nr":8,"verse":"Les Disciples lui dirent : Maître, il n'y a que peu de temps, que les Juifs cherchaient à te lapider, et tu y vas encore!\r\n"},"9":{"verse_nr":9,"verse":"Jésus répondit : n'y a-t-il pas douze heures au jour? si quelqu'un marche de jour, il ne bronche point; car il voit la lumière de ce monde.\r\n"},"10":{"verse_nr":10,"verse":"Mais si quelqu'un marche de nuit, il bronche; car il n'y a point de lumière avec lui.\r\n"},"11":{"verse_nr":11,"verse":"Il dit ces choses, et puis il leur dit : Lazare notre ami dort; mais j'y vais pour l'éveiller.\r\n"},"12":{"verse_nr":12,"verse":"Et ses Disciples lui dirent : Seigneur, s'il dort il sera guéri.\r\n"},"13":{"verse_nr":13,"verse":"Or Jésus avait dit cela de sa mort; mais ils pensaient qu'il parlât du dormir du sommeil.\r\n"},"14":{"verse_nr":14,"verse":"Jésus leur dit donc alors ouvertement : Lazare est mort,\r\n"},"15":{"verse_nr":15,"verse":"Et j'ai de la joie pour l'amour de vous de ce que je n'y étais point; afin que vous croyiez; mais allons vers lui.\r\n"},"16":{"verse_nr":16,"verse":"Alors Thomas, appelé Didyme, dit à ses condisciples : allons-y aussi, afin que nous mourions avec lui.\r\n"},"17":{"verse_nr":17,"verse":"Jésus y étant donc arrivé, trouva que Lazare était déjà depuis quatre jours au sépulcre.\r\n"},"18":{"verse_nr":18,"verse":"Or Béthanie n'était éloignée de Jérusalem que d'environ quinze stades.\r\n"},"19":{"verse_nr":19,"verse":"Et plusieurs des Juifs étaient venus vers Marthe et Marie pour les consoler au sujet de leur frère.\r\n"},"20":{"verse_nr":20,"verse":"Et quand Marthe eut ouï dire que Jésus venait, elle alla au-devant de lui; mais Marie se tenait assise à la maison.\r\n"},"21":{"verse_nr":21,"verse":"Et Marthe dit à Jésus : Seigneur, si tu eusses été ici mon frère ne fût pas mort.\r\n"},"22":{"verse_nr":22,"verse":"Mais maintenant je sais que tout ce que tu demanderas à Dieu, Dieu te le donnera.\r\n"},"23":{"verse_nr":23,"verse":"Jésus lui dit : ton frère ressuscitera.\r\n"},"24":{"verse_nr":24,"verse":"Marthe lui dit : je sais qu'il ressuscitera en la résurrection au dernier jour.\r\n"},"25":{"verse_nr":25,"verse":"Jésus lui dit : je suis la résurrection et la vie : celui qui croit en moi, encore qu'il soit mort, il vivra.\r\n"},"26":{"verse_nr":26,"verse":"Et quiconque vit, et croit en moi, ne mourra jamais; crois-tu cela?\r\n"},"27":{"verse_nr":27,"verse":"Elle lui dit : oui, Seigneur, je crois que tu es le Christ, le Fils de Dieu, qui devait venir au monde.\r\n"},"28":{"verse_nr":28,"verse":"Et quand elle eut dit cela, elle alla appeler secrètement Marie sa sœur, en lui disant : le Maître est ici, et il t'appelle.\r\n"},"29":{"verse_nr":29,"verse":"Et aussitôt qu'elle l'eut entendu, elle se leva promptement, et s'en vint à lui.\r\n"},"30":{"verse_nr":30,"verse":"Or Jésus n'était point encore venu à la bourgade, mais il était au lieu où Marthe l'avait rencontré.\r\n"},"31":{"verse_nr":31,"verse":"Alors les Juifs qui étaient avec Marie à la maison, et qui la consolaient ayant vu qu'elle s'était levée si promptement, et qu'elle était sortie, la suivirent, en disant : elle s'en va au sépulcre, pour y pleurer.\r\n"},"32":{"verse_nr":32,"verse":"Quand donc Marie fut venue où était Jésus, l'ayant vu, elle se jeta à ses pieds, en lui disant : Seigneur, si tu eusses été ici, mon frère ne fût pas mort.\r\n"},"33":{"verse_nr":33,"verse":"Et quand Jésus la vit pleurer, de même que les Juifs qui étaient venus là avec elle, il frémit en [son] esprit, et s'émut.\r\n"},"34":{"verse_nr":34,"verse":"Et il dit : où l'avez-vous mis? Ils lui répondirent : Seigneur, viens, et vois.\r\n"},"35":{"verse_nr":35,"verse":"[Et] Jésus pleura.\r\n"},"36":{"verse_nr":36,"verse":"Sur quoi les Juifs dirent : voyez comme il l'aimait.\r\n"},"37":{"verse_nr":37,"verse":"Et quelques-uns d'entre eux disaient : celui-ci qui a ouvert les yeux de l'aveugle, ne pouvait-il pas faire aussi que cet homme ne mourût point?\r\n"},"38":{"verse_nr":38,"verse":"Alors Jésus frémissant encore en soi même, vint au sépulcre, (or c'était une grotte, et il y avait une pierre mise dessus).\r\n"},"39":{"verse_nr":39,"verse":"Jésus dit : levez la pierre. Mais Marthe, la sœur du mort, lui dit : Seigneur, il sent déjà : car il est [là] depuis quatre jours.\r\n"},"40":{"verse_nr":40,"verse":"Jésus lui dit : ne t'ai-je pas dit que si tu crois tu verras la gloire de Dieu?\r\n"},"41":{"verse_nr":41,"verse":"Ils levèrent donc la pierre [de dessus le lieu] où le mort était couché. Et Jésus levant ses yeux au ciel, dit : Père, je te rends grâces de ce que tu m'as exaucé.\r\n"},"42":{"verse_nr":42,"verse":"Or je savais bien que tu m'exauces toujours; mais je l'ai dit à cause des troupes qui sont autour [de moi], afin qu'elles croient que tu m'as envoyé.\r\n"},"43":{"verse_nr":43,"verse":"Et ayant dit ces choses, il cria à haute voix : Lazare sors dehors.\r\n"},"44":{"verse_nr":44,"verse":"Alors le mort sortit, ayant les mains et les pieds liés de bandes; et son visage était enveloppé d'un couvre-chef. Jésus leur dit : déliez-le, et laissez-le aller.\r\n"},"45":{"verse_nr":45,"verse":"C'est pourquoi plusieurs des Juifs qui étaient venus vers Marie, et qui avaient vu ce que Jésus avait fait, crurent en lui.\r\n"},"46":{"verse_nr":46,"verse":"Mais quelques-uns d'entre eux s'en allèrent aux Pharisiens, et leur dirent les choses que Jésus avait faites.\r\n"},"47":{"verse_nr":47,"verse":"Alors les principaux Sacrificateurs et les Pharisiens assemblèrent le Conseil, et ils dirent : que faisons-nous? car cet homme fait beaucoup de miracles.\r\n"},"48":{"verse_nr":48,"verse":"Si nous le laissons faire, chacun croira en lui, et les Romains viendront, qui nous extermineront, nous, et le Lieu, et la Nation.\r\n"},"49":{"verse_nr":49,"verse":"Alors l'un d'eux appelé Caïphe, qui était le souverain Sacrificateur de cette année là, leur dit : vous n'y entendez rien.\r\n"},"50":{"verse_nr":50,"verse":"Et vous ne considérez pas qu'il est de notre intérêt qu'un homme meure pour le peuple, et que toute la Nation ne périsse point.\r\n"},"51":{"verse_nr":51,"verse":"Or il ne dit pas cela de lui-même, mais étant souverain Sacrificateur de cette année-là, il prophétisa que Jésus devait mourir pour la Nation.\r\n"},"52":{"verse_nr":52,"verse":"Et non pas seulement pour la Nation, mais aussi pour assembler les enfants de Dieu, qui étaient dispersés.\r\n"},"53":{"verse_nr":53,"verse":"Depuis ce jour-là donc ils consultèrent ensemble pour le faire mourir.\r\n"},"54":{"verse_nr":54,"verse":"C'est pourquoi Jésus ne marchait plus ouvertement parmi les Juifs, mais il s'en alla de là dans la contrée qui est près du désert, en une ville appelée Ephraïm, et il demeura là avec ses Disciples.\r\n"},"55":{"verse_nr":55,"verse":"Or la Pâque des Juifs était proche, et plusieurs de ces pays-là montèrent à Jérusalem avant Pâque, afin de se purifier.\r\n"},"56":{"verse_nr":56,"verse":"Et ils cherchaient Jésus, et se disaient l'un à l'autre dans le Temple : que vous semble? croyez-vous qu'il ne viendra point à la Fête?\r\n"},"57":{"verse_nr":57,"verse":"Or les principaux Sacrificateurs et les Pharisiens avaient donné ordre, que si quelqu'un savait où il était, il le déclarât, afin de se saisir de lui.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Jésus donc six jours avant Pâque vint à Béthanie, où était Lazare qui avait été mort, et qu'il avait ressuscité des morts.\r\n"},"2":{"verse_nr":2,"verse":"Et on lui fit là un souper, et Marthe servait et Lazare était un de ceux qui étaient à table avec lui.\r\n"},"3":{"verse_nr":3,"verse":"Alors Marie ayant pris une livre de nard pur de grand prix, en oignit les pieds de Jésus, et les essuya avec ses cheveux; et la maison fut remplie de l'odeur du parfum.\r\n"},"4":{"verse_nr":4,"verse":"Alors Judas Iscariot, fils de Simon, l'un de ses Disciples, celui à qui il devait arriver de le trahir, dit :\r\n"},"5":{"verse_nr":5,"verse":"Pourquoi ce parfum n'a-t-il pas été vendu trois cents deniers, et [cet argent] donné aux pauvres?\r\n"},"6":{"verse_nr":6,"verse":"Or il dit cela, non point qu'il se souciât des pauvres, mais parce qu'il était larron, et qu'il avait la bourse, et portait ce qu'on y mettait.\r\n"},"7":{"verse_nr":7,"verse":"Mais Jésus lui dit : laisse-la [faire]; elle l'a gardé pour le jour [de l'appareil] de ma sépulture.\r\n"},"8":{"verse_nr":8,"verse":"Car vous aurez toujours des pauvres avec vous; mais vous ne m'aurez pas toujours.\r\n"},"9":{"verse_nr":9,"verse":"Et de grandes troupes des Juifs ayant su qu'il était là, y vinrent, non seulement à cause de Jésus, mais aussi pour voir Lazare, qu'il avait ressuscité des morts.\r\n"},"10":{"verse_nr":10,"verse":"Sur quoi les principaux Sacrificateurs résolurent de faire mourir aussi Lazare.\r\n"},"11":{"verse_nr":11,"verse":"Car plusieurs des Juifs se retiraient d'avec eux à cause de lui, et croyaient en Jésus.\r\n"},"12":{"verse_nr":12,"verse":"Le lendemain une grande quantité de peuple qui était venu à la Fête, ayant ouï dire que Jésus venait à Jérusalem,\r\n"},"13":{"verse_nr":13,"verse":"Prirent des rameaux de palmes, et sortirent au-devant de lui, et ils criaient : Hosanna! béni soit le Roi d'Israël qui vient au Nom du Seigneur!\r\n"},"14":{"verse_nr":14,"verse":"Et Jésus ayant recouvré un ânon, s'assit dessus, suivant ce qui est écrit :\r\n"},"15":{"verse_nr":15,"verse":"Ne crains point, fille de Sion; voici, ton Roi vient, assis sur le poulain d'une ânesse.\r\n"},"16":{"verse_nr":16,"verse":"Or ses Disciples n'entendirent pas d'abord ces choses ; mais quand Jésus fut glorifié, ils se souvinrent alors que ces choses étaient écrites de lui, et qu'ils avaient fait ces choses à son égard.\r\n"},"17":{"verse_nr":17,"verse":"Et la troupe qui était avec lui, rendait témoignage qu'il avait appelé Lazare hors du sépulcre, et qu'il l'avait ressuscité des morts.\r\n"},"18":{"verse_nr":18,"verse":"C'est pourquoi aussi le peuple alla au-devant de lui; car ils avaient appris qu'il avait fait ce miracle.\r\n"},"19":{"verse_nr":19,"verse":"Sur quoi les Pharisiens dirent entre eux : ne voyez-vous pas que vous n'avancez rien? voici, le monde va après lui.\r\n"},"20":{"verse_nr":20,"verse":"Or il y avait quelques Grecs d'entre ceux qui étaient montés pour adorer [Dieu] pendant la Fête,\r\n"},"21":{"verse_nr":21,"verse":"Lesquels vinrent à Philippe, qui était de Bethsaïda de Galilée, et le prièrent, disant : Seigneur! nous désirons de voir Jésus.\r\n"},"22":{"verse_nr":22,"verse":"Philippe vint, et le dit à André, et André et Philippe le dirent à Jésus.\r\n"},"23":{"verse_nr":23,"verse":"Et Jésus leur répondit, disant : l'heure est venue que le Fils de l'homme doit être glorifié.\r\n"},"24":{"verse_nr":24,"verse":"En vérité, en vérité je vous dis : si le grain de froment tombant dans la terre ne meurt point, il demeure seul; mais s'il meurt, il porte beaucoup de fruit.\r\n"},"25":{"verse_nr":25,"verse":"Celui qui aime sa vie, la perdra; et celui qui hait sa vie en ce monde, la conservera jusque dans la vie éternelle.\r\n"},"26":{"verse_nr":26,"verse":"Si quelqu'un me sert, qu'il me suive; et où je serai, là aussi sera celui qui me sert; et si quelqu'un me sert, mon Père l'honorera.\r\n"},"27":{"verse_nr":27,"verse":"Maintenant mon âme est agitée; et que dirai-je? ô Père! délivre-moi de cette heure; mais c'est pour cela que je suis venu à cette heure.\r\n"},"28":{"verse_nr":28,"verse":"Père glorifie ton Nom : Alors une voix vint du ciel, [disant] : et je l'ai glorifié, et je le glorifierai encore.\r\n"},"29":{"verse_nr":29,"verse":"Et la troupe qui était là, et qui avait ouï [cette voix], disait que c'était un tonnerre qui avait été fait; les autres disaient : un Ange lui a parlé.\r\n"},"30":{"verse_nr":30,"verse":"Jésus prit la parole, et dit : cette voix n'est point venue pour moi, mais pour vous.\r\n"},"31":{"verse_nr":31,"verse":"Maintenant est venu le jugement de ce monde; maintenant le Prince de ce monde sera jeté dehors.\r\n"},"32":{"verse_nr":32,"verse":"Et moi, quand je serai élevé de la terre, je tirerai tous les hommes à moi.\r\n"},"33":{"verse_nr":33,"verse":"Or il disait cela signifiant de quelle mort il devait mourir.\r\n"},"34":{"verse_nr":34,"verse":"Les troupes lui répondirent : nous avons appris par la Loi, que le Christ demeure éternellement, comment donc dis-tu qu'il faut que le Fils de l'homme soit élevé ? Qui est ce Fils de l'homme?\r\n"},"35":{"verse_nr":35,"verse":"Alors Jésus leur dit : la lumière est encore avec vous pour un peu de temps : marchez pendant que vous avez la lumière, de peur que les ténèbres ne vous surprennent; car celui qui marche dans les ténèbres, ne sait où il va.\r\n"},"36":{"verse_nr":36,"verse":"Pendant que vous avez la lumière croyez en la lumière, afin que vous soyez enfants de lumière. Jésus dit ces choses, puis il s'en alla, et se cacha de devant eux.\r\n"},"37":{"verse_nr":37,"verse":"Et quoiqu'il eût fait tant de miracles devant eux, ils ne crurent point en lui.\r\n"},"38":{"verse_nr":38,"verse":"De sorte que cette parole qui a été dite par Esaïe le Prophète, fut accomplie : Seigneur, qui a cru à notre parole, et à qui a été révélé le bras du Seigneur?\r\n"},"39":{"verse_nr":39,"verse":"C'est pourquoi ils ne pouvaient croire, à cause qu'Esaïe dit encore :\r\n"},"40":{"verse_nr":40,"verse":"Il a aveuglé leurs yeux, et il a endurci leur cœur, afin qu'ils ne voient point de leurs yeux, et qu'ils n'entendent du cœur, et qu'ils ne soient convertis, et que je ne les guérisse.\r\n"},"41":{"verse_nr":41,"verse":"Esaïe dit ces choses quand il vit sa gloire, et qu'il parla de lui.\r\n"},"42":{"verse_nr":42,"verse":"Cependant plusieurs des principaux mêmes crurent en lui; mais ils ne le confessaient point à cause des Pharisiens, de peur d'être chassés hors de la Synagogue.\r\n"},"43":{"verse_nr":43,"verse":"Car ils ont mieux aimé la gloire des hommes, que la gloire de Dieu.\r\n"},"44":{"verse_nr":44,"verse":"Or Jésus s'écria, et dit : celui qui croit en moi, ne croit point [seulement] en moi, mais en celui qui m'a envoyé.\r\n"},"45":{"verse_nr":45,"verse":"Et celui qui me contemple, contemple celui qui m'a envoyé.\r\n"},"46":{"verse_nr":46,"verse":"Je suis venu au monde pour [en] être la lumière, afin que quiconque croit en moi ne demeure point dans les ténèbres.\r\n"},"47":{"verse_nr":47,"verse":"Et si quelqu'un entend mes paroles, et ne les croit point, je ne le juge point; car je ne suis point venu pour juger le monde, mais pour sauver le monde.\r\n"},"48":{"verse_nr":48,"verse":"Celui qui me rejette, et ne reçoit point mes paroles, il a qui le juge : la parole que j'ai annoncée, sera celle qui le jugera au dernier jour.\r\n"},"49":{"verse_nr":49,"verse":"Car je n'ai point parlé de moi-même, mais le Père qui m'a envoyé, m'a prescrit ce que j'ai à dire et de quoi je dois parler.\r\n"},"50":{"verse_nr":50,"verse":"Et je sais que son commandement est la vie éternelle; les choses donc que je dis, je les dis comme mon Père me les a dites.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Or avant la Fête de Pâque, Jésus sachant que son heure était venue pour passer de ce monde au Père, comme il avait aimé les siens, qui étaient au monde, il les aima jusqu'à la fin.\r\n"},"2":{"verse_nr":2,"verse":"Et après le souper, le Démon ayant déjà mis au cœur de Judas Iscariot, [fils] de Simon, de le trahir;\r\n"},"3":{"verse_nr":3,"verse":"[Et] Jésus sachant que le Père lui avait donné toutes choses entre les mains, et qu'il était venu de Dieu, et s'en allait à Dieu;\r\n"},"4":{"verse_nr":4,"verse":"Se leva du souper, et ôta sa robe, et ayant pris un linge, il s'en ceignit.\r\n"},"5":{"verse_nr":5,"verse":"Puis il mit de l'eau dans un bassin, et se mit à laver les pieds de ses Disciples, et à les essuyer avec le linge dont il était ceint.\r\n"},"6":{"verse_nr":6,"verse":"Alors il vint à Simon Pierre; mais Pierre lui dit : Seigneur me laves-tu les pieds?\r\n"},"7":{"verse_nr":7,"verse":"Jésus répondit, et lui dit : tu ne sais pas maintenant ce que je fais, mais tu le sauras après ceci.\r\n"},"8":{"verse_nr":8,"verse":"Pierre lui dit : tu ne me laveras jamais les pieds. Jésus lui répondit : si je ne te lave, tu n'auras point de part avec moi.\r\n"},"9":{"verse_nr":9,"verse":"Simon Pierre lui dit : Seigneur, non seulement mes pieds, mais aussi les mains et la tête.\r\n"},"10":{"verse_nr":10,"verse":"Jésus lui dit : celui qui est lavé, n'a besoin sinon qu'on lui lave les pieds, et [alors] il est tout net; or vous êtes nets, mais non pas tous.\r\n"},"11":{"verse_nr":11,"verse":"Car il savait qui était celui qui le trahirait; c'est pourquoi il dit : vous n'êtes pas tous nets.\r\n"},"12":{"verse_nr":12,"verse":"Après donc qu'il eut lavé leurs pieds, il reprit ses vêtements, et s'étant remis à table, il leur dit : savez-vous bien ce que je vous ai fait?\r\n"},"13":{"verse_nr":13,"verse":"Vous m'appelez Maître et Seigneur; et vous dites bien : car je le suis.\r\n"},"14":{"verse_nr":14,"verse":"Si donc moi, qui suis le Seigneur et le Maître, j'ai lavé vos pieds, vous devez aussi vous laver les pieds les uns des autres.\r\n"},"15":{"verse_nr":15,"verse":"Car je vous ai donné un exemple, afin que comme je vous ai fait, vous fassiez de même.\r\n"},"16":{"verse_nr":16,"verse":"En vérité, en vérité je vous dis : que le serviteur n'est point plus grand que son maître, ni l'ambassadeur plus grand que celui qui l'a envoyé.\r\n"},"17":{"verse_nr":17,"verse":"Si vous savez ces choses, vous êtes bienheureux, si vous les faites.\r\n"},"18":{"verse_nr":18,"verse":"Je ne parle point de vous tous, je sais ceux que j'ai élus, mais il faut que cette Ecriture soit accomplie, [qui dit] : celui qui mange le pain avec moi, a levé son talon contre moi.\r\n"},"19":{"verse_nr":19,"verse":"Je vous dis ceci dès maintenant, [et] avant qu'il arrive, afin que quand il sera arrivé, vous croyiez que c'est moi [que le Père a envoyé].\r\n"},"20":{"verse_nr":20,"verse":"En vérité, en vérité je vous dis : si j'envoie quelqu'un, celui qui le reçoit, me reçoit; et celui qui me reçoit, reçoit celui qui m'a envoyé.\r\n"},"21":{"verse_nr":21,"verse":"Quand Jésus eut dit ces choses, il fut ému dans son esprit, et il déclara, et dit : en vérité, en vérité je vous dis, que l'un de vous me trahira.\r\n"},"22":{"verse_nr":22,"verse":"Alors les Disciples se regardaient les uns les autres, étant en perplexité duquel il parlait.\r\n"},"23":{"verse_nr":23,"verse":"Or un des Disciples de Jésus, celui que Jésus aimait, était à table en son sein;\r\n"},"24":{"verse_nr":24,"verse":"Et Simon Pierre lui fit signe de demander qui était celui dont [Jésus] parlait.\r\n"},"25":{"verse_nr":25,"verse":"Lui donc étant penché dans le sein de Jésus, lui dit : Seigneur, qui est-ce?\r\n"},"26":{"verse_nr":26,"verse":"Jésus répondit : c'est celui à qui je donnerai le morceau trempé; et ayant trempé le morceau, il le donna à Judas Iscariot, [fils] de Simon.\r\n"},"27":{"verse_nr":27,"verse":"Et après le morceau, alors Satan entra en lui; Jésus donc lui dit : fais bientôt ce que tu fais.\r\n"},"28":{"verse_nr":28,"verse":"Mais aucun de ceux qui étaient à table ne comprit pourquoi il lui avait dit cela.\r\n"},"29":{"verse_nr":29,"verse":"Car quelques-uns pensaient qu'à cause que Judas avait la bourse, Jésus lui eût dit : achète ce qui nous est nécessaire pour la Fête; ou qu'il donnât quelque chose aux pauvres.\r\n"},"30":{"verse_nr":30,"verse":"Après donc que [Judas] eut pris le morceau, il partit aussitôt; or il était nuit.\r\n"},"31":{"verse_nr":31,"verse":"Et comme il fut sorti, Jésus dit : maintenant le Fils de l'homme est glorifié; et Dieu est glorifié en lui.\r\n"},"32":{"verse_nr":32,"verse":"Que si Dieu est glorifié en lui, Dieu aussi le glorifiera en soi-même, et même bientôt il le glorifiera.\r\n"},"33":{"verse_nr":33,"verse":"Mes petits enfants, je suis encore pour un peu de temps avec vous; vous me chercherez, mais comme j'ai dit aux Juifs, que là où je vais ils n'y pouvaient venir, je vous le dis aussi maintenant.\r\n"},"34":{"verse_nr":34,"verse":"Je vous donne un nouveau commandement, que vous vous aimiez l'un l'autre, [et] que comme je vous ai aimés, vous vous aimiez aussi l'un l'autre.\r\n"},"35":{"verse_nr":35,"verse":"En ceci tous connaîtront que vous êtes mes Disciples, si vous avez de l'amour l'un pour l'autre.\r\n"},"36":{"verse_nr":36,"verse":"Simon Pierre lui dit : Seigneur! où vas-tu? Jésus lui répondit : là où je vais, tu ne me peux maintenant suivre, mais tu me suivras ci-après.\r\n"},"37":{"verse_nr":37,"verse":"Pierre lui dit : Seigneur! pourquoi ne te puis-je pas maintenant suivre? j'exposerai ma vie pour toi.\r\n"},"38":{"verse_nr":38,"verse":"Jésus lui répondit : tu exposeras ta vie pour moi? En vérité, en vérité je te dis, que le coq ne chantera point, que tu ne m'aies renié trois fois.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Que votre cœur ne soit point alarmé; vous croyez en Dieu, croyez aussi en moi.\r\n"},"2":{"verse_nr":2,"verse":"Il y a plusieurs demeures dans la Maison de mon Père; s'il était autrement, je vous l'eusse dit; je vais vous préparer le lieu.\r\n"},"3":{"verse_nr":3,"verse":"Et quand je m'en serai allé, et que je vous aurai préparé le lieu, je retournerai, et je vous prendrai avec moi; afin que là où je suis, vous y soyez aussi.\r\n"},"4":{"verse_nr":4,"verse":"Et vous savez où je vais, et vous en savez le chemin.\r\n"},"5":{"verse_nr":5,"verse":"Thomas lui dit : Seigneur! nous ne savons point où tu vas, comment donc pouvons-nous en savoir le chemin?\r\n"},"6":{"verse_nr":6,"verse":"Jésus lui dit : je suis le chemin, et la vérité, et la vie; nul ne vient au Père que par moi.\r\n"},"7":{"verse_nr":7,"verse":"Si vous me connaissiez, vous connaîtriez aussi mon Père; [mais] dès maintenant vous le connaissez, et vous l'avez vu.\r\n"},"8":{"verse_nr":8,"verse":"Philippe lui dit : Seigneur! montre-nous le Père, et cela nous suffit.\r\n"},"9":{"verse_nr":9,"verse":"Jésus lui répondit : je suis depuis si longtemps avec vous, et tu ne m'as point connu? Philippe, celui qui m'a vu, a vu mon Père; et comment dis-tu : montre-nous le Père?\r\n"},"10":{"verse_nr":10,"verse":"Ne crois-tu pas que je suis en [mon] Père, et que le Père est en moi? les paroles que je vous dis, je ne les dis pas de moi-même; mais le Père qui demeure en moi, est celui qui fait les œuvres.\r\n"},"11":{"verse_nr":11,"verse":"Croyez-moi que je [suis] en [mon] Père, et que le Père est en moi, sinon, croyez-moi à cause de ces œuvres.\r\n"},"12":{"verse_nr":12,"verse":"En vérité, en vérité je vous dis, celui qui croit en moi, fera les œuvres que je fais, et il en fera même de plus grandes que celles-ci, parce que je m'en vais à mon Père.\r\n"},"13":{"verse_nr":13,"verse":"Et quoi que vous demandiez en mon Nom, je le ferai; afin que le Père soit glorifié par le Fils.\r\n"},"14":{"verse_nr":14,"verse":"Si vous demandez en mon Nom quelque chose, je la ferai.\r\n"},"15":{"verse_nr":15,"verse":"Si vous m'aimez, gardez mes commandements.\r\n"},"16":{"verse_nr":16,"verse":"Et je prierai le Père, et il vous donnera un autre Consolateur, pour demeurer avec vous éternellement.\r\n"},"17":{"verse_nr":17,"verse":"[Savoir] l'Esprit de vérité, lequel le monde ne peut point recevoir; parce qu'il ne le voit point, et qu'il ne le connaît point; mais vous le connaissez, car il demeure avec vous, et il sera en vous.\r\n"},"18":{"verse_nr":18,"verse":"Je ne vous laisserai point orphelins; je viendrai vers vous.\r\n"},"19":{"verse_nr":19,"verse":"Encore un peu de temps, et le monde ne me verra plus, mais vous me verrez; [et] parce que je vis, vous aussi vous vivrez.\r\n"},"20":{"verse_nr":20,"verse":"En ce jour-là vous connaîtrez que je suis en mon Père, et vous en moi, et moi en vous.\r\n"},"21":{"verse_nr":21,"verse":"Celui qui a mes commandements, et qui les garde, c'est celui qui m'aime; et celui qui m'aime sera aimé de mon Père; je l'aimerai, et je me manifesterai.\r\n"},"22":{"verse_nr":22,"verse":"Jude (non pas Iscariot) lui dit : Seigneur! d'où vient que tu te feras connaître à nous, et non pas au monde?\r\n"},"23":{"verse_nr":23,"verse":"Jésus répondit, et lui dit : si quelqu'un m'aime il gardera ma parole, et mon Père l'aimera, et nous viendrons à lui, et nous ferons notre demeure chez lui.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui ne m'aime point, ne garde point mes paroles. Et la parole que vous entendez n'est point ma parole, mais c'est celle du Père qui m'a envoyé.\r\n"},"25":{"verse_nr":25,"verse":"Je vous ai dit ces choses demeurant avec vous.\r\n"},"26":{"verse_nr":26,"verse":"Mais le Consolateur, qui est le Saint-Esprit, que le Père enverra en mon Nom, vous enseignera toutes choses, et il vous rappellera le souvenir de toutes les choses que je vous ai dites.\r\n"},"27":{"verse_nr":27,"verse":"Je vous laisse la paix, je vous donne ma paix; je ne vous la donne point comme le monde la donne; que votre cœur ne soit point agité ni craintif.\r\n"},"28":{"verse_nr":28,"verse":"Vous avez entendu que je vous ai dit : je m'en vais, et je reviens à vous; si vous m'aimiez, vous seriez certes joyeux de ce que j'ai dit : je m'en vais au Père : car le Père est plus grand que moi.\r\n"},"29":{"verse_nr":29,"verse":"Et maintenant je vous l'ai dit avant que cela soit arrivé, afin que quand il sera arrivé, vous croyiez.\r\n"},"30":{"verse_nr":30,"verse":"Je ne parlerai plus guère avec vous; car le Prince de ce monde vient; mais il n'a aucun empire sur moi.\r\n"},"31":{"verse_nr":31,"verse":"Mais afin que le monde connaisse que j'aime le Père, et que je fais ce que le Père m'a commandé. Levez-vous, partons d'ici.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Je suis le vrai Cep, et mon Père est le Vigneron.\r\n"},"2":{"verse_nr":2,"verse":"Il retranche tout le sarment qui ne porte point de fruit en moi, et il émonde tout celui qui porte du fruit, afin qu'il porte plus de fruit.\r\n"},"3":{"verse_nr":3,"verse":"Vous êtes déjà nets par la parole que je vous ai enseignée.\r\n"},"4":{"verse_nr":4,"verse":"Demeurez en moi, et moi en vous; comme le sarment ne peut point de lui-même porter de fruit, s'il ne demeure au cep; vous [ne le pouvez point] aussi, si vous ne demeurez en moi.\r\n"},"5":{"verse_nr":5,"verse":"Je suis le Cep, et vous en êtes les sarments; celui qui demeure en moi, et moi en lui, porte beaucoup de fruit; car hors de moi, vous ne pouvez rien produire.\r\n"},"6":{"verse_nr":6,"verse":"Si quelqu'un ne demeure point en moi, il est jeté dehors comme le sarment, et il se sèche; puis on l'amasse, et on le met au feu, et il brûle.\r\n"},"7":{"verse_nr":7,"verse":"Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voudrez, et il vous sera fait.\r\n"},"8":{"verse_nr":8,"verse":"En ceci mon Père est glorifié, que vous portiez beaucoup de fruit; et vous serez alors mes disciples.\r\n"},"9":{"verse_nr":9,"verse":"Comme le Père m'a aimé, ainsi je vous ai aimés, demeurez en mon amour.\r\n"},"10":{"verse_nr":10,"verse":"Si vous gardez mes commandements, vous demeurerez en mon amour; comme j'ai gardé les commandements de mon Père, et je demeure en son amour.\r\n"},"11":{"verse_nr":11,"verse":"Je vous ai dit ces choses afin que ma joie demeure en vous, et que votre joie soit parfaite.\r\n"},"12":{"verse_nr":12,"verse":"C'est ici mon commandement, que vous vous aimiez l'un l'autre, comme je vous ai aimés.\r\n"},"13":{"verse_nr":13,"verse":"Personne n'a un plus grand amour que celui-ci, [savoir], quand quelqu'un expose sa vie pour ses amis.\r\n"},"14":{"verse_nr":14,"verse":"Vous serez mes amis, si vous faites tout ce que je vous commande.\r\n"},"15":{"verse_nr":15,"verse":"Je ne vous appelle plus serviteurs, car le serviteur ne sait point ce que son maître fait; mais je vous ai appelés [mes] amis, parce que je vous ai fait connaître tout ce que j'ai ouï de mon Père.\r\n"},"16":{"verse_nr":16,"verse":"Ce n'est pas vous qui m'avez élu, mais c'est moi qui vous ai élus, et qui vous ai établis, afin que vous alliez [partout] et que vous produisiez du fruit, et que votre fruit soit permanent; afin que tout ce que vous demanderez au Père en mon Nom, il vous le donne.\r\n"},"17":{"verse_nr":17,"verse":"Je vous commande ces choses, afin que vous vous aimiez l'un l'autre.\r\n"},"18":{"verse_nr":18,"verse":"Si le monde vous hait, sachez que j'en ai été haï avant vous.\r\n"},"19":{"verse_nr":19,"verse":"Si vous eussiez été du monde, le monde aimerait ce qui serait sien; mais parce que vous n'êtes pas du monde, et que je vous ai élus du monde, à cause de cela le monde vous hait.\r\n"},"20":{"verse_nr":20,"verse":"Souvenez-vous de la parole que je vous ai dite, que le serviteur n'est pas plus grand que son maître; s'ils m'ont persécuté, ils vous persécuteront aussi; s'ils ont gardé ma parole, ils garderont aussi la vôtre.\r\n"},"21":{"verse_nr":21,"verse":"Mais ils vous feront toutes ces choses à cause de mon Nom, parce qu'ils ne connaissent point celui qui m'a envoyé.\r\n"},"22":{"verse_nr":22,"verse":"Si je ne fusse point venu, et que je ne leur eusse point parlé, ils n'auraient point de péché, mais maintenant ils n'ont point d'excuse de leur péché.\r\n"},"23":{"verse_nr":23,"verse":"Celui qui me hait, hait aussi mon Père.\r\n"},"24":{"verse_nr":24,"verse":"Si je n'eusse pas fait parmi eux les œuvres qu'aucun autre n'a faites, ils n'auraient point de péché ; mais maintenant ils les ont vues, et toutefois ils ont haï et moi et mon Père.\r\n"},"25":{"verse_nr":25,"verse":"Mais c'est afin que soit accomplie la parole qui est écrite en leur Loi : ils m'ont haï sans sujet.\r\n"},"26":{"verse_nr":26,"verse":"Mais quand le Consolateur sera venu, lequel je vous enverrai de la part de mon Père, [savoir] l'Esprit de vérité, qui procède de mon Père, celui-là rendra témoignage de moi.\r\n"},"27":{"verse_nr":27,"verse":"Et vous aussi vous en rendrez témoignage : car vous êtes dès le commencement avec moi.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Je vous ai dit ces choses, afin que vous ne soyez point scandalisés.\r\n"},"2":{"verse_nr":2,"verse":"Ils vous chasseront des Synagogues; même le temps vient que quiconque vous fera mourir, croira servir Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Et ils vous feront ces choses, parce qu'ils n'ont point connu le Père, ni moi.\r\n"},"4":{"verse_nr":4,"verse":"Mais je vous ai dit ces choses, afin que quand l'heure sera venue, il vous souvienne que je vous les ai dites; et je ne vous ai point dit ces choses dès le commencement, parce que j'étais avec vous.\r\n"},"5":{"verse_nr":5,"verse":"Mais maintenant je m'en vais à celui qui m'a envoyé, et aucun de vous ne me demande : où vas-tu?\r\n"},"6":{"verse_nr":6,"verse":"Mais parce que je vous ai dit ces choses, la tristesse a rempli votre cœur.\r\n"},"7":{"verse_nr":7,"verse":"Toutefois je vous dis la vérité, il vous est avantageux que je m'en aille, car si je ne m'en vais, le Consolateur ne viendra point à vous; mais si je m'en vais, je vous l'enverrai.\r\n"},"8":{"verse_nr":8,"verse":"Et quand il sera venu, il convaincra le monde de péché, de justice, et de jugement.\r\n"},"9":{"verse_nr":9,"verse":"De péché, parce qu'ils ne croient point en moi.\r\n"},"10":{"verse_nr":10,"verse":"De justice, parce que je m'en vais à mon Père, et que vous ne me verrez plus.\r\n"},"11":{"verse_nr":11,"verse":"De jugement, parce que le Prince de ce monde est [déjà] jugé.\r\n"},"12":{"verse_nr":12,"verse":"J'ai à vous dire encore plusieurs choses, mais elles sont encore au-dessus de votre portée.\r\n"},"13":{"verse_nr":13,"verse":"Mais quand celui-là, [savoir] l'Esprit de vérité, sera venu, il vous conduira en toute vérité; car il ne parlera point de soi-même, mais il dira tout ce qu'il aura ouï, et il vous annoncera les choses à venir.\r\n"},"14":{"verse_nr":14,"verse":"Celui-là me glorifiera; car il prendra du mien, et il vous l'annoncera.\r\n"},"15":{"verse_nr":15,"verse":"Tout ce que mon Père a, est mien; c'est pourquoi j'ai dit, qu'il prendra du mien, et qu'il vous l'annoncera.\r\n"},"16":{"verse_nr":16,"verse":"Dans peu de temps, vous ne me verrez point; et après un peu de temps, vous me verrez : car je m'en vais à mon Père.\r\n"},"17":{"verse_nr":17,"verse":"Et quelques-uns de ses Disciples dirent entre eux : qu'est-ce qu'il nous dit : dans peu de temps, vous ne me verrez point; et un peu de temps après vous me verrez, car je m'en vais à mon Père?\r\n"},"18":{"verse_nr":18,"verse":"Ils disaient donc : que signifient ces mots : un peu de temps? nous ne comprenons pas ce qu'il dit.\r\n"},"19":{"verse_nr":19,"verse":"Et Jésus connaissant qu'ils le voulaient interroger, leur dit : vous demandez entre vous touchant ce que j'ai dit : dans peu de temps, vous ne me verrez plus, et un peu de temps après vous me verrez.\r\n"},"20":{"verse_nr":20,"verse":"En vérité, en vérité je vous dis, que vous pleurerez et vous vous lamenterez, et le monde se réjouira; vous serez, dis-je, attristés; mais votre tristesse sera changée en joie.\r\n"},"21":{"verse_nr":21,"verse":"Quand une femme accouche, elle sent des douleurs, parce que son terme est venu, mais après qu'elle a fait un petit enfant, il ne lui souvient plus de ses douleurs, à cause de la joie qu'elle a de ce qu'elle a mis un homme au monde.\r\n"},"22":{"verse_nr":22,"verse":"Vous avez donc aussi maintenant de la tristesse; mais je vous reverrai encore, et votre cœur se réjouira, et personne ne vous ôtera votre joie.\r\n"},"23":{"verse_nr":23,"verse":"Et en ce jour-là vous ne m'interrogerez de rien. En vérité, en vérité je vous dis, que toutes les choses que vous demanderez au Père en mon Nom, il vous les donnera.\r\n"},"24":{"verse_nr":24,"verse":"Jusqu'à présent vous n'avez rien demandé en mon Nom; demandez, et vous recevrez, afin que votre joie soit parfaite.\r\n"},"25":{"verse_nr":25,"verse":"Je vous ai dit ces choses par des similitudes, mais l'heure vient que je ne vous parlerai plus par des paraboles; mais je vous parlerai ouvertement de [mon] Père.\r\n"},"26":{"verse_nr":26,"verse":"En ce jour-là vous demanderez [des grâces] en mon Nom, et je ne vous dis pas que je prierai le Père pour vous;\r\n"},"27":{"verse_nr":27,"verse":"Car le Père lui-même vous aime, parce que vous m'avez aimé, et que vous avez cru, que je suis issu de Dieu.\r\n"},"28":{"verse_nr":28,"verse":"Je suis issu du Père, et je suis venu au monde; [et] encore, je laisse le monde, et je m'en vais au Père.\r\n"},"29":{"verse_nr":29,"verse":"Ses Disciples lui dirent : voici, maintenant tu parles ouvertement, et tu n'uses plus de paraboles.\r\n"},"30":{"verse_nr":30,"verse":"Maintenant nous connaissons que tu sais toutes choses, et que tu n'as pas besoin que personne t'interroge; à cause de cela nous croyons que tu es issu de Dieu.\r\n"},"31":{"verse_nr":31,"verse":"Jésus leur répondit : croyez vous maintenant?\r\n"},"32":{"verse_nr":32,"verse":"Voici, l'heure vient, et elle est déjà venue, que vous serez dispersés chacun de son côté, et vous me laisserez seul; mais je ne suis point seul, car le Père est avec moi.\r\n"},"33":{"verse_nr":33,"verse":"Je vous ai dit ces choses afin que vous ayez la paix en moi; vous aurez de l'angoisse au monde, mais ayez bon courage, j'ai vaincu le monde.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Jésus dit ces choses; puis levant ses yeux au ciel, il dit : Père, l'heure est venue, glorifie ton Fils, afin que ton Fils te glorifie;\r\n"},"2":{"verse_nr":2,"verse":"Comme tu lui as donné pouvoir sur tous les hommes; afin qu'il donne la vie éternelle à tous ceux que tu lui as donnés.\r\n"},"3":{"verse_nr":3,"verse":"Et c'est ici la vie éternelle, qu'ils te connaissent seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ.\r\n"},"4":{"verse_nr":4,"verse":"Je t'ai glorifié sur la terre, j'ai achevé l'œuvre que tu m'avais donnée à faire.\r\n"},"5":{"verse_nr":5,"verse":"Et maintenant glorifie-moi, toi Père, auprès de toi, de la gloire que j'ai eue chez toi, avant que le monde fût fait.\r\n"},"6":{"verse_nr":6,"verse":"J'ai manifesté ton Nom aux hommes que tu m'as donnés du monde; ils étaient tiens, et tu me les as donnés; et ils ont gardé ta parole.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant ils ont connu que tout ce que tu m'as donné, vient de toi.\r\n"},"8":{"verse_nr":8,"verse":"Car je leur ai donné les paroles que tu m'as données, et ils les ont reçues, et ils ont vraiment connu que je suis issu de toi, et ils ont cru que tu m'as envoyé.\r\n"},"9":{"verse_nr":9,"verse":"Je prie pour eux; je ne prie point pour le monde, mais pour ceux que tu m'as donnés, parce qu'ils sont tiens.\r\n"},"10":{"verse_nr":10,"verse":"Et tout ce qui est mien est tien, et ce qui est tien est mien; et je suis glorifié en eux.\r\n"},"11":{"verse_nr":11,"verse":"Et maintenant je ne suis plus au monde, mais ceux-ci sont au monde; et moi je vais à toi, Père saint, garde-les en ton Nom, ceux, dis-je, que tu m'as donnés, afin qu'ils soient un, comme nous [sommes un].\r\n"},"12":{"verse_nr":12,"verse":"Quand j'étais avec eux au monde, je les gardais en ton Nom; j'ai gardé ceux que tu m'as donnés, et pas un d'eux n'est péri, sinon le fils de perdition, afin que l'Ecriture fût accomplie.\r\n"},"13":{"verse_nr":13,"verse":"Et maintenant je viens à toi, et je dis ces choses [étant encore] au monde, afin qu'ils aient ma joie parfaite en eux-mêmes.\r\n"},"14":{"verse_nr":14,"verse":"Je leur ai donné ta parole, et le monde les a haïs, parce qu'ils ne sont point du monde, comme aussi je ne suis point du monde.\r\n"},"15":{"verse_nr":15,"verse":"Je ne te prie point que tu les ôtes du monde, mais de les préserver du mal.\r\n"},"16":{"verse_nr":16,"verse":"Ils ne sont point du monde, comme aussi je ne suis point du monde.\r\n"},"17":{"verse_nr":17,"verse":"Sanctifie-les par ta vérité; ta parole est la vérité.\r\n"},"18":{"verse_nr":18,"verse":"Comme tu m'as envoyé au monde, ainsi je les ai envoyés au monde.\r\n"},"19":{"verse_nr":19,"verse":"Et je me sanctifie moi-même pour eux, afin qu'eux aussi soient sanctifiés dans la vérité.\r\n"},"20":{"verse_nr":20,"verse":"Or je ne prie point seulement pour eux, mais aussi pour ceux qui croiront en moi par leur parole.\r\n"},"21":{"verse_nr":21,"verse":"Afin que tous soient un, ainsi que toi, Père, es en moi, et moi en toi; afin qu'eux aussi soient un en nous; et que le monde croie que c'est toi qui m'as envoyé.\r\n"},"22":{"verse_nr":22,"verse":"Et je leur ai donné la gloire que tu m'as donnée, afin qu'ils soient un comme nous sommes un.\r\n"},"23":{"verse_nr":23,"verse":"Je suis en eux, et toi en moi, afin qu'ils soient consommés en un, et que le monde connaisse que c'est toi qui m'as envoyé, et que tu les aimes, comme tu m'as aimé.\r\n"},"24":{"verse_nr":24,"verse":"Père, mon désir est touchant ceux que tu m'as donnés, que là où je suis, ils y soient aussi avec moi, afin qu'ils contemplent ma gloire, laquelle tu m'as donnée; parce que tu m'as aimé avant la fondation du monde.\r\n"},"25":{"verse_nr":25,"verse":"Père juste, le monde ne t'a point connu; mais moi je t'ai connu, et ceux-ci ont connu que c'est toi qui m'as envoyé.\r\n"},"26":{"verse_nr":26,"verse":"Et je leur ai fait connaître ton Nom, et je le leur ferai connaître, afin que l'amour dont tu m'as aimé, soit en eux, et moi en eux.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Après que Jésus eut dit ces choses, il s'en alla avec ses Disciples au delà du torrent de Cédron, où il y avait un Jardin, dans lequel il entra avec ses Disciples.\r\n"},"2":{"verse_nr":2,"verse":"Or Judas qui le trahissait, connaissait aussi ce lieu-là, car Jésus s'y était souvent assemblé avec ses Disciples.\r\n"},"3":{"verse_nr":3,"verse":"Judas donc ayant pris une compagnie de soldats, et des huissiers de la part des principaux Sacrificateurs et des Pharisiens, s'en vint là avec des lanternes et des flambeaux, et des armes.\r\n"},"4":{"verse_nr":4,"verse":"Et Jésus sachant toutes les choses qui lui devaient arriver, s'avança, et leur dit : qui cherchez-vous?\r\n"},"5":{"verse_nr":5,"verse":"Ils lui répondirent : Jésus le Nazarien. Jésus leur dit : c'est moi. Et Judas qui le trahissait, était aussi avec eux.\r\n"},"6":{"verse_nr":6,"verse":"Or après que [Jésus] leur eut dit : c'est moi, ils reculèrent, et tombèrent par terre.\r\n"},"7":{"verse_nr":7,"verse":"Il leur demanda une seconde fois : qui cherchez-vous? Et ils répondirent : Jésus le Nazarien.\r\n"},"8":{"verse_nr":8,"verse":"Jésus répondit : je vous ai dit que c'est moi; si donc vous me cherchez, laissez aller ceux-ci.\r\n"},"9":{"verse_nr":9,"verse":"C'était afin que la parole qu'il avait dite fût accomplie : je n'ai perdu aucun de ceux que tu m'as donnés.\r\n"},"10":{"verse_nr":10,"verse":"Or Simon Pierre ayant une épée, la tira, et en frappa un serviteur du souverain sacrificateur, et lui coupa l'oreille droite; et ce serviteur avait nom Malchus.\r\n"},"11":{"verse_nr":11,"verse":"Mais Jésus dit à Pierre : remets ton épée au fourreau : ne boirai-je pas la coupe que le Père m'a donnée?\r\n"},"12":{"verse_nr":12,"verse":"Alors la compagnie, le capitaine, et les huissiers des Juifs se saisirent de Jésus, et le lièrent.\r\n"},"13":{"verse_nr":13,"verse":"Et ils l'emmenèrent premièrement à Anne : car il était beau-père de Caïphe, qui était le souverain Sacrificateur de cette année-là.\r\n"},"14":{"verse_nr":14,"verse":"Or Caïphe était celui qui avait donné ce conseil aux Juifs, qu'il était utile qu'un homme mourût pour le peuple.\r\n"},"15":{"verse_nr":15,"verse":"Or Simon Pierre avec un autre Disciple suivait Jésus, et ce Disciple était connu du souverain Sacrificateur, et il entra avec Jésus dans la cour du souverain Sacrificateur.\r\n"},"16":{"verse_nr":16,"verse":"Mais Pierre était dehors à la porte, et l'autre Disciple qui était connu du souverain Sacrificateur, sortit dehors, et parla à la portière, laquelle fit entrer Pierre.\r\n"},"17":{"verse_nr":17,"verse":"Et la servante qui était la portière, dit à Pierre : n'es-tu point aussi des Disciples de cet homme? Il dit : je n'en suis point.\r\n"},"18":{"verse_nr":18,"verse":"Or les serviteurs et les huissiers ayant fait du feu, étaient là, parce qu'il faisait froid, et ils se chauffaient; Pierre aussi était avec eux, et se chauffait.\r\n"},"19":{"verse_nr":19,"verse":"Et le souverain Sacrificateur interrogea Jésus touchant ses Disciples, et touchant sa doctrine.\r\n"},"20":{"verse_nr":20,"verse":"Jésus lui répondit : j'ai ouvertement parlé au monde; j'ai toujours enseigné dans la Synagogue et dans le Temple, où les Juifs s'assemblent toujours, et je n'ai rien dit en secret.\r\n"},"21":{"verse_nr":21,"verse":"Pourquoi m'interroges-tu? interroge ceux qui ont ouï ce que je leur ai dit; voilà, ils savent ce que j'ai dit;\r\n"},"22":{"verse_nr":22,"verse":"Quand il eut dit ces choses, un des huissiers qui se tenait là, donna un coup de sa verge à Jésus, en lui disant : est-ce ainsi que tu réponds au souverain Sacrificateur?\r\n"},"23":{"verse_nr":23,"verse":"Jésus lui répondit : si j'ai mal parlé, rends témoignage du mal; et si j'ai bien parlé, pourquoi me frappes-tu?\r\n"},"24":{"verse_nr":24,"verse":"Or Anne l'avait envoyé lié à Caïphe, souverain Sacrificateur.\r\n"},"25":{"verse_nr":25,"verse":"Et Simon Pierre était là, et se chauffait; et ils lui dirent : n'es-tu pas aussi de ses Disciples; il le nia, et dit : je n'en suis point.\r\n"},"26":{"verse_nr":26,"verse":"Et un des serviteurs du souverain Sacrificateur, parent de celui à qui Pierre avait coupé l'oreille, dit : ne t'ai-je pas vu au jardin avec lui?\r\n"},"27":{"verse_nr":27,"verse":"Mais Pierre le nia encore, et incontinent le coq chanta.\r\n"},"28":{"verse_nr":28,"verse":"Puis ils menèrent Jésus de chez Caïphe au Prétoire (or c'était le matin) mais ils n'entrèrent point au Prétoire, de peur qu'ils ne fussent souillés, et afin de pouvoir manger [l'agneau] de pâque.\r\n"},"29":{"verse_nr":29,"verse":"C'est pourquoi Pilate sortit vers eux, et leur dit : quelle accusation portez-vous contre cet homme?\r\n"},"30":{"verse_nr":30,"verse":"Ils répondirent, et lui dirent : si ce n'était pas un criminel, nous ne te l'eussions pas livré.\r\n"},"31":{"verse_nr":31,"verse":"Alors Pilate leur dit : prenez-le vous-mêmes, et jugez-le selon votre Loi. Mais les Juifs lui dirent : il ne nous est pas permis de faire mourir personne.\r\n"},"32":{"verse_nr":32,"verse":"[Et cela arriva ainsi] afin que la parole que Jésus avait dite, fût accomplie, indiquant de quelle mort il devait mourir.\r\n"},"33":{"verse_nr":33,"verse":"Pilate donc entra encore au Prétoire, et ayant appelé Jésus, il lui dit : es-tu le Roi des Juifs?\r\n"},"34":{"verse_nr":34,"verse":"Jésus lui répondit : dis-tu ceci de toi-même, ou sont-ce les autres qui [te] l'ont dit de moi?\r\n"},"35":{"verse_nr":35,"verse":"Pilate répondit : suis-je Juif? ta nation et les principaux Sacrificateurs t'ont livré à moi; qu'as-tu fait?\r\n"},"36":{"verse_nr":36,"verse":"Jésus répondit : mon Règne n'est pas de ce monde; si mon Règne était de ce monde, mes gens combattraient afin que je ne fusse point livré aux Juifs; mais maintenant mon Règne n'est point d'ici-bas.\r\n"},"37":{"verse_nr":37,"verse":"Alors Pilate lui dit : es-tu donc Roi? Jésus répondit : tu le dis, que je suis Roi; je suis né pour cela, et c'est pour cela que je suis venu au monde, afin que je rende témoignage à la vérité; quiconque est de la vérité, entend ma voix.\r\n"},"38":{"verse_nr":38,"verse":"Pilate lui dit : qu'est-ce que la vérité? Et quand il eut dit cela, il sortit encore vers les Juifs, et il leur dit : je ne trouve aucun crime en lui.\r\n"},"39":{"verse_nr":39,"verse":"Or vous avez une coutume : [qui est] que je vous relâche un [prisonnier] à la fête de Pâque; voulez-vous donc que je vous relâche le Roi des Juifs?\r\n"},"40":{"verse_nr":40,"verse":"Et tous s'écrièrent encore, disant : non pas celui-ci, mais Barrabas; or Barrabas était un brigand.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Pilate fit donc alors prendre Jésus, et le fit fouetter.\r\n"},"2":{"verse_nr":2,"verse":"Et les soldats firent une couronne d'épines qu'ils mirent sur sa tête, et le vêtirent d'un vêtement de pourpre.\r\n"},"3":{"verse_nr":3,"verse":"Puis ils lui disaient : Roi des Juifs, nous te saluons; et ils lui donnaient des coups avec leurs verges.\r\n"},"4":{"verse_nr":4,"verse":"Et Pilate sortit encore dehors, et leur dit : voici, je vous l'amène dehors, afin que vous sachiez que je ne trouve aucun crime en lui.\r\n"},"5":{"verse_nr":5,"verse":"Jésus donc sortit portant la couronne d'épines, et le vêtement de pourpre; et Pilate leur dit : voici l'homme.\r\n"},"6":{"verse_nr":6,"verse":"Mais quand les principaux Sacrificateurs et leurs huissiers le virent, ils s'écrièrent, en disant : crucifie, crucifie. Pilate leur dit : prenez-le vous-mêmes, et le crucifiez : car je ne trouve point de crime en lui.\r\n"},"7":{"verse_nr":7,"verse":"Les Juifs lui répondirent : nous avons une loi, et selon notre loi il doit mourir, car il s'est fait Fils de Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Or quand Pilate eut ouï cette parole, il craignit encore davantage.\r\n"},"9":{"verse_nr":9,"verse":"Et il rentra dans le Prétoire, et dit à Jésus : d'où es-tu? Mais Jésus ne lui donna point de réponse.\r\n"},"10":{"verse_nr":10,"verse":"Et Pilate lui dit : ne me parles-tu point? ne sais-tu pas que j'ai le pouvoir de te crucifier, et le pouvoir de te délivrer?\r\n"},"11":{"verse_nr":11,"verse":"Jésus lui répondit : tu n'aurais aucun pouvoir sur moi, s'il ne t'était donné d'en haut; c'est pourquoi celui qui m'a livré à toi, a fait un plus grand péché.\r\n"},"12":{"verse_nr":12,"verse":"Depuis cela Pilate tâchait à le délivrer; mais les Juifs criaient, en disant : si tu délivres celui-ci tu n'es point ami de César; car quiconque se fait Roi, est contraire à César.\r\n"},"13":{"verse_nr":13,"verse":"Quand Pilate eut ouï cette parole, il amena Jésus dehors, et s'assit au Siège judicial, dans le lieu qui est appelé [le Pavé], et en Hébreu Gabbatha.\r\n"},"14":{"verse_nr":14,"verse":"Or c'était la préparation de la Pâque, et [il était] environ six heures; et [Pilate] dit aux Juifs : voilà votre Roi.\r\n"},"15":{"verse_nr":15,"verse":"Mais ils criaient : ôte, ôte, crucifie-le. Pilate leur dit : crucifierai-je votre Roi? Les principaux Sacrificateurs répondirent : nous n'avons point d'autre Roi que César.\r\n"},"16":{"verse_nr":16,"verse":"Alors donc il le leur livra pour être crucifié. Ils prirent donc Jésus, et l'emmenèrent.\r\n"},"17":{"verse_nr":17,"verse":"Et [Jésus] portant sa croix, vint au lieu appelé le Calvaire, et en Hébreu Golgotha;\r\n"},"18":{"verse_nr":18,"verse":"Où ils le crucifièrent, et deux autres avec lui, un de chaque côté, et Jésus au milieu.\r\n"},"19":{"verse_nr":19,"verse":"Or Pilate fit un écriteau, qu'il mit sur la croix, où étaient écrits ces mots : JESUS NAZARIEN LE ROI DES JUIFS.\r\n"},"20":{"verse_nr":20,"verse":"Et plusieurs des Juifs lurent cet écriteau, parce que le lieu où Jésus était crucifié, était près de la ville; et cet écriteau était en Hébreu, en Grec, [et] en Latin.\r\n"},"21":{"verse_nr":21,"verse":"C'est pourquoi les principaux Sacrificateurs des Juifs dirent à Pilate : n'écris point, le Roi des Juifs; mais, que celui-ci a dit : je suis le Roi des Juifs.\r\n"},"22":{"verse_nr":22,"verse":"Pilate répondit : ce que j'ai écrit, je l'ai écrit.\r\n"},"23":{"verse_nr":23,"verse":"Or quand les soldats eurent crucifié Jésus, ils prirent ses vêtements, et en firent quatre parts, une part pour chaque soldat; [ils prirent] aussi la tunique; mais elle était sans couture, tissue depuis le haut jusqu'en bas.\r\n"},"24":{"verse_nr":24,"verse":"Et ils dirent entre eux : ne la mettons point en pièces, mais jetons-la au sort, [pour savoir] à qui elle sera. Et [cela arriva ainsi], afin que l'Ecriture fût accomplie, disant : ils ont partagé entre eux mes vêtements, et ils ont jeté au sort ma robe; les soldats donc firent ces choses.\r\n"},"25":{"verse_nr":25,"verse":"Or près de la croix de Jésus étaient sa mère, et la sœur de sa mère, [savoir] Marie [femme] de Cléopas, et Marie Magdelaine.\r\n"},"26":{"verse_nr":26,"verse":"Et Jésus voyant sa mère, et auprès d'elle le Disciple qu'il aimait, il dit à sa mère : femme, voilà ton Fils.\r\n"},"27":{"verse_nr":27,"verse":"Puis il dit au Disciple : voilà ta Mère ; et dès cette heure-là ce Disciple la reçut chez lui.\r\n"},"28":{"verse_nr":28,"verse":"Après cela Jésus sachant que toutes choses étaient déjà accomplies, il dit, afin que l'Ecriture fût accomplie : j'ai soif.\r\n"},"29":{"verse_nr":29,"verse":"Et il y avait là un vase plein de vinaigre, ils emplirent donc de vinaigre une éponge, et la mirent au bout d'une branche d'hysope, et la lui présentèrent à la bouche.\r\n"},"30":{"verse_nr":30,"verse":"Et quand Jésus eut pris le vinaigre, il dit : tout est accompli; et ayant baissé la tête, il rendit l'esprit.\r\n"},"31":{"verse_nr":31,"verse":"Alors les Juifs, afin que les corps ne demeurassent point en croix au jour du Sabbat, parce que c'était la préparation, (or c'était un grand jour du Sabbat) prièrent Pilate qu'on leur rompît les jambes, et qu'on les ôtât.\r\n"},"32":{"verse_nr":32,"verse":"Les soldats donc vinrent, et rompirent les jambes au premier, et de même à l'autre qui était crucifié avec lui.\r\n"},"33":{"verse_nr":33,"verse":"Puis étant venus à Jésus, et voyant qu'il était déjà mort, ils ne lui rompirent point les jambes;\r\n"},"34":{"verse_nr":34,"verse":"Mais un des soldats lui perça le côté avec une lance, et d'abord il en sortit du sang et de l'eau.\r\n"},"35":{"verse_nr":35,"verse":"Et celui qui l'a vu, l'a témoigné, et son témoignage est digne de foi; et celui-là sait qu'il dit vrai, afin que vous le croyiez.\r\n"},"36":{"verse_nr":36,"verse":"Car ces choses-là sont arrivées afin que cette Ecriture fût accomplie : pas un de ses os ne sera cassé.\r\n"},"37":{"verse_nr":37,"verse":"Et encore une autre Ecriture, qui dit : ils verront celui qu'ils ont percé.\r\n"},"38":{"verse_nr":38,"verse":"Or après ces choses, Joseph d'Arimathée, qui était Disciple de Jésus, secret toutefois parce qu'il craignait les Juifs, pria Pilate qu'il lui permît d'ôter le corps de Jésus; et Pilate le lui ayant permis, il vint, et prit le corps de Jésus.\r\n"},"39":{"verse_nr":39,"verse":"Nicodème aussi, celui qui auparavant était allé de nuit à Jésus, y vint apportant une mixtion de myrrhe et d'aloès d'environ cent livres.\r\n"},"40":{"verse_nr":40,"verse":"Et ils prirent le corps de Jésus, et l'enveloppèrent de linges avec des Aromates, comme les Juifs ont coutume d'ensevelir.\r\n"},"41":{"verse_nr":41,"verse":"Or il y avait au lieu où il fut crucifié un jardin, et dans le jardin un sépulcre neuf, où personne n'avait encore été mis.\r\n"},"42":{"verse_nr":42,"verse":"Et ils mirent là Jésus, à cause de la préparation des Juifs, parce que le sépulcre était près.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Or le premier jour de la semaine Marie Magdelaine vint le matin au sépulcre, comme il faisait encore obscur; et elle vit que la pierre était ôtée du sépulcre.\r\n"},"2":{"verse_nr":2,"verse":"Et elle courut, et vint à Simon Pierre, et à l'autre Disciple que Jésus aimait, et elle leur dit : on a enlevé le Seigneur hors du sépulcre, mais nous ne savons pas où on l'a mis.\r\n"},"3":{"verse_nr":3,"verse":"Alors Pierre partit avec l'autre Disciple, et ils s'en allèrent au sépulcre.\r\n"},"4":{"verse_nr":4,"verse":"Et ils couraient tous deux ensemble; mais l'autre Disciple courait plus vite que Pierre, et il arriva le premier au sépulcre.\r\n"},"5":{"verse_nr":5,"verse":"Et s'étant baissé, il vit les linges à terre; mais il n'y entra point.\r\n"},"6":{"verse_nr":6,"verse":"Alors Simon Pierre qui le suivait, arriva, et entra dans le sépulcre, et vit les linges à terre.\r\n"},"7":{"verse_nr":7,"verse":"Et le suaire qui avait été sur la tête [de Jésus], lequel n'était point mis avec les linges, mais était enveloppé en un lieu à part.\r\n"},"8":{"verse_nr":8,"verse":"Alors l'autre Disciple, qui était arrivé le premier au sépulcre, y entra aussi, et il vit, et crut.\r\n"},"9":{"verse_nr":9,"verse":"Car ils ne savaient pas encore l'Ecriture, [qui porte] qu'il devait ressusciter des morts.\r\n"},"10":{"verse_nr":10,"verse":"Et les Disciples s'en retournèrent chez eux.\r\n"},"11":{"verse_nr":11,"verse":"Mais Marie se tenait près du sépulcre dehors, en pleurant; et comme elle pleurait, elle se baissa dans le sépulcre;\r\n"},"12":{"verse_nr":12,"verse":"Et vit deux Anges vêtus de blanc, assis l'un à la tête, et l'autre aux pieds, là où le corps de Jésus avait été couché.\r\n"},"13":{"verse_nr":13,"verse":"Et ils lui dirent : femme, pourquoi pleures-tu? Elle leur dit : parce qu'on a enlevé mon Seigneur; et je ne sais point où on l'a mis.\r\n"},"14":{"verse_nr":14,"verse":"Et quand elle eut dit cela, se tournant en arrière, elle vit Jésus qui était là; mais elle ne savait pas que ce fût Jésus.\r\n"},"15":{"verse_nr":15,"verse":"Jésus lui dit : femme, pourquoi pleures-tu? Qui cherches-tu? Elle pensant que ce fût le jardinier, lui dit : Seigneur, si tu l'as emporté, dis-moi où tu l'as mis, et je l'ôterai.\r\n"},"16":{"verse_nr":16,"verse":"Jésus lui dit : Marie! Et elle s'étant retournée, lui dit : Rabboni! c'est-à-dire, mon Maître!\r\n"},"17":{"verse_nr":17,"verse":"Jésus lui dit : ne me touche point; car je ne suis point encore monté vers mon Père; mais va à mes Frères, et leur dis : je monte vers mon Père, et vers votre Père, vers mon Dieu, et vers votre Dieu.\r\n"},"18":{"verse_nr":18,"verse":"Marie Magdelaine vint annoncer aux Disciples qu'elle avait vu le Seigneur, et qu'il lui avait dit ces choses.\r\n"},"19":{"verse_nr":19,"verse":"Et quand le soir de ce jour-là, qui était le premier de la semaine, fut venu, et que les portes du lieu où les Disciples étaient assemblés à cause de la crainte qu'ils avaient des Juifs, étaient fermées : Jésus vint, et fut là au milieu d'eux, et il leur dit : que la paix soit avec vous!\r\n"},"20":{"verse_nr":20,"verse":"Et quand il leur eut dit cela, il leur montra ses mains et son côté; et les Disciples eurent une grande joie, quand ils virent le Seigneur.\r\n"},"21":{"verse_nr":21,"verse":"Et Jésus leur dit encore : que la paix soit avec vous! comme mon Père m'a envoyé, ainsi je vous envoie.\r\n"},"22":{"verse_nr":22,"verse":"Et quand il eut dit cela, il souffla sur eux, et leur dit : recevez le Saint-Esprit.\r\n"},"23":{"verse_nr":23,"verse":"A quiconque vous pardonnerez les péchés, ils seront pardonnés; et à quiconque vous les retiendrez, ils seront retenus.\r\n"},"24":{"verse_nr":24,"verse":"Or Thomas, appelé Didyme, qui était l'un des douze, n'était point avec eux quand Jésus vint.\r\n"},"25":{"verse_nr":25,"verse":"Et les autres Disciples lui dirent : nous avons vu le Seigneur. Mais il leur dit : si je ne vois les marques des clous en ses mains, et si je ne mets mon doigt où étaient les clous, et si je ne mets ma main dans son côté, je ne le croirai point.\r\n"},"26":{"verse_nr":26,"verse":"Et huit jours après ses Disciples étant encore dans [la maison], et Thomas avec eux, Jésus vint, les portes étant fermées, et fut là au milieu d'eux, et il leur dit : Que la paix soit avec vous!\r\n"},"27":{"verse_nr":27,"verse":"Puis il dit à Thomas : mets ton doigt ici, et regarde mes mains, avance aussi ta main, et la mets dans mon côté; et ne sois point incrédule, mais fidèle.\r\n"},"28":{"verse_nr":28,"verse":"Et Thomas répondit, et lui dit : Mon Seigneur, et mon Dieu!\r\n"},"29":{"verse_nr":29,"verse":"Jésus lui dit : parce que tu m'as vu, Thomas, tu as cru; bienheureux sont ceux qui n'ont point vu, et qui ont cru.\r\n"},"30":{"verse_nr":30,"verse":"Jésus fit aussi en la présence de ses Disciples plusieurs autres miracles, qui ne sont point écrits dans ce Livre.\r\n"},"31":{"verse_nr":31,"verse":"Mais ces choses sont écrites afin que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu'en croyant vous ayez la vie par son Nom.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Après cela Jésus se fit voir encore à ses Disciples, près de la mer de Tibériade, et il s'y fit voir en cette manière.\r\n"},"2":{"verse_nr":2,"verse":"Simon Pierre et Thomas, appelé Didyme, et Nathanaël, qui était de Cana de Galilée, et les [fils] de Zébédée, et deux autres de ses Disciples étaient ensemble.\r\n"},"3":{"verse_nr":3,"verse":"Simon Pierre leur dit : je m'en vais pêcher. Ils lui dirent : nous y allons avec toi. Ils partirent [donc], et ils montèrent d'abord dans la nacelle; mais ils ne prirent rien cette nuit-là.\r\n"},"4":{"verse_nr":4,"verse":"Et le matin étant venu, Jésus se trouva sur le rivage; mais les Disciples ne connurent point que ce fût Jésus.\r\n"},"5":{"verse_nr":5,"verse":"Et Jésus leur dit : mes enfants, avez-vous quelque petit poisson à manger? ils lui répondirent : Non.\r\n"},"6":{"verse_nr":6,"verse":"Et il leur dit : jetez le filet au côté droit de la nacelle, et vous en trouverez. Ils le jetèrent donc, et ils ne le pouvaient tirer à cause de la multitude des poissons.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi le Disciple que Jésus aimait, dit à Pierre : c'est le Seigneur. Et quand Simon Pierre eut entendu que c'était le Seigneur, il ceignit sa tunique, parce qu'il était nu, et se jeta dans la mer.\r\n"},"8":{"verse_nr":8,"verse":"Et les autres Disciples vinrent dans la nacelle, car ils n'étaient pas loin de terre, mais seulement environ deux cents coudées, traînant le filet de poissons.\r\n"},"9":{"verse_nr":9,"verse":"Et quand ils furent descendus à terre, ils virent de la braise, et du poisson mis dessus, et du pain.\r\n"},"10":{"verse_nr":10,"verse":"Jésus leur dit : apportez des poissons que vous venez maintenant de prendre.\r\n"},"11":{"verse_nr":11,"verse":"Simon Pierre monta, et tira le filet à terre, plein de cent cinquante-trois grands poissons; et quoiqu'il y en eût tant, le filet ne fut point rompu.\r\n"},"12":{"verse_nr":12,"verse":"Jésus leur dit : venez, et dînez. Et aucun de ses Disciples n'osait lui demander : qui es-tu? voyant bien que c'était le Seigneur.\r\n"},"13":{"verse_nr":13,"verse":"Jésus donc vint, et prit du pain, et leur en donna, et du poisson aussi.\r\n"},"14":{"verse_nr":14,"verse":"Ce fut déjà la troisième fois que Jésus se fit voir à ses Disciples, après être ressuscité des morts.\r\n"},"15":{"verse_nr":15,"verse":"Et après qu'ils eurent dîné, Jésus dit à Simon Pierre : Simon [fils] de Jonas, m'aimes-tu plus que ne font ceux-ci? Il lui répondit : oui, Seigneur! tu sais que je t'aime. Il lui dit : pais mes agneaux.\r\n"},"16":{"verse_nr":16,"verse":"Il lui dit encore : Simon [fils] de Jonas, m'aimes-tu ? Il lui répondit : oui, Seigneur! tu sais que je t'aime. Il lui dit : pais mes brebis.\r\n"},"17":{"verse_nr":17,"verse":"Il lui dit pour la troisième fois : Simon [fils] de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois : m'aimes-tu? Et il lui répondit : Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit : pais mes brebis.\r\n"},"18":{"verse_nr":18,"verse":"En vérité, en vérité je te dis, quand tu étais plus jeune tu te ceignais, et tu allais où tu voulais; mais quand tu seras vieux, tu étendras tes mains, et un autre te ceindra, et te mènera où tu ne voudras pas.\r\n"},"19":{"verse_nr":19,"verse":"Or il dit cela pour marquer de quelle mort il devait glorifier Dieu; et quand il eut dit ces choses, il lui dit : suis-moi.\r\n"},"20":{"verse_nr":20,"verse":"Et Pierre se retournant vit venir après eux le Disciple que Jésus aimait, et qui durant le souper s'était penché sur le sein de Jésus, et avait dit : Seigneur, qui est celui à qui il arrivera de te trahir?\r\n"},"21":{"verse_nr":21,"verse":"Quand donc Pierre le vit, il dit à Jésus : Seigneur, et celui-ci, que [lui arrivera-t-il?]\r\n"},"22":{"verse_nr":22,"verse":"Jésus lui dit : si je veux qu'il demeure jusqu'à ce que je vienne que t'importe? toi, suis-moi.\r\n"},"23":{"verse_nr":23,"verse":"Or cette parole courut entre les Frères, que ce Disciple-là ne mourrait point. Cependant Jésus ne lui avait pas dit : il ne mourra point; mais, si je veux qu'il demeure jusqu'à ce que je vienne; que t'importe?\r\n"},"24":{"verse_nr":24,"verse":"C'est ce Disciple-là qui rend témoignage de ces choses, et qui a écrit ces choses, et nous savons que son témoignage est digne de foi.\r\n"},"25":{"verse_nr":25,"verse":"Il y a aussi plusieurs autres choses que Jésus a faites, lesquelles étant écrites en détail je ne pense pas que le monde entier pût contenir les livres qu'on en écrirait. AMEN!\r\n"}}}}}