{"type":"book","version":"martin","book_name":"Hosea","book_nr":28, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel qui fut [adressée] à Osée fils de Béeri, au temps de Hozias, Jotham, Achaz et Ezéchias, Rois de Juda, et au temps de Jéroboam fils de Joas, Roi d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Au commencement que l'Eternel parla par Osée, l'Eternel dit à Osée : Va, prends-toi une femme débauchée, et [aie d'elle] des enfants illégitimes ; car le pays ne fait que commettre adultère, [se détournant] de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Il s'en alla donc, et prit Gomer, fille de Diblajim, laquelle conçut, et lui enfanta un fils.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel lui dit : Appelle son nom Jizréhel; car encore un peu de temps, et je visiterai le sang de Jizréhel sur la maison de Jéhu, et ferai cesser le règne de la maison d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Et il arrivera qu'en ce jour-là je romprai l'arc d'Israël dans la vallée de Jizréhel.\r\n"},"6":{"verse_nr":6,"verse":"Elle conçut encore, et elle enfanta une fille, et [l'Eternel] lui dit : Appelle son nom Lo-ruhama; car je ne continuerai plus de faire miséricorde à la maison d'Israël, mais je les enlèverai entièrement.\r\n"},"7":{"verse_nr":7,"verse":"Mais je ferai miséricorde à la maison de Juda, et je les délivrerai par l'Eternel leur Dieu; et je ne les délivrerai point par l'arc, ni par l'épée, ni par des combats, ni par des chevaux, ni par des gens de cheval.\r\n"},"8":{"verse_nr":8,"verse":"Puis quand elle eut sevré Lo-ruhama, elle conçut, et enfanta un fils.\r\n"},"9":{"verse_nr":9,"verse":"Et [l'Eternel] dit : Appelle son nom Lo-hammi; car vous n'êtes point mon peuple, et je ne serai point votre [Dieu].\r\n"},"10":{"verse_nr":10,"verse":"Toutefois il arrivera que le nombre des enfants d'Israël sera comme le sable de la mer, qui ne se peut ni mesurer, ni compter; et il arrivera qu'au lieu où on leur aura dit : Vous êtes Lo-hammi, il leur sera dit : Vous êtes les enfants du Dieu vivant.\r\n"},"11":{"verse_nr":11,"verse":"Aussi les enfants de Juda, et les enfants d'Israël seront assemblés, et ils s'établiront un Chef, et remonteront hors du pays; car la journée de Jizréhel aura été grande.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Appelez vos frères Hammi, et vos sœurs Ruhama.\r\n"},"2":{"verse_nr":2,"verse":"Plaidez, plaidez avec votre mère, car elle n'[est] point ma femme, et aussi ne suis-je point son mari; et qu'elle ôte ses prostitutions de devant elle, et ses adultères de son sein.\r\n"},"3":{"verse_nr":3,"verse":"De peur que je ne manifeste sa nudité, que je ne la remette dans l'état où elle était le jour qu'elle naquit, que je ne la réduise en désert, et que je ne la fasse être comme une terre sèche, et ne la fasse mourir de soif.\r\n"},"4":{"verse_nr":4,"verse":"Et que je n'use point de miséricorde envers ses enfants, car ce sont des enfants de prostitution.\r\n"},"5":{"verse_nr":5,"verse":"Parce que leur mère s'est prostituée, celle qui les a conçus s'est déshonorée, car elle a dit : Je m'en irai après ceux que j'aime, qui me donnent mon pain et mes eaux, ma laine, et mon lin, mon huile, et mes boissons.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi, voici, je boucherai d'épines ton chemin, et je ferai une cloison de pierres, en sorte qu'elle ne trouvera point ses sentiers.\r\n"},"7":{"verse_nr":7,"verse":"Elle ira donc vers ceux dont elle recherche l'amitié; mais elle ne les atteindra point; elle les cherchera, mais elle ne les trouvera point; et elle dira : Je m'en irai et retournerai à mon premier mari, car alors j'étais mieux que je ne suis maintenant.\r\n"},"8":{"verse_nr":8,"verse":"Mais elle n'a point connu que c'était moi qui lui avais donné le froment, et le vin, et l'huile, et qui lui avais multiplié l'argent et l'or dont ils ont fait un Bahal.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi je viendrai à reprendre mon froment en son temps, et mon vin en sa saison, et je retirerai ma laine et mon lin qui couvraient sa nudité.\r\n"},"10":{"verse_nr":10,"verse":"Et maintenant je découvrirai sa turpitude devant les yeux de ceux qui l'aiment, et personne ne la délivrera de ma main.\r\n"},"11":{"verse_nr":11,"verse":"Je ferai cesser toute sa joie, ses fêtes, ses nouvelles lunes, ses Sabbats, et toutes ses solennités.\r\n"},"12":{"verse_nr":12,"verse":"Et je gâterai ses vignobles, et ses figuiers, desquels elle a dit : Ce sont ici mes salaires que ceux qui m'aiment m'ont donnés; et je les réduirai en forêt, et les bêtes des champs les dévoreront.\r\n"},"13":{"verse_nr":13,"verse":"Et je visiterai sur elle les jours des Bahalins, durant lesquels elle leur faisait des parfums, et se parait de ses bagues et de ses joyaux, et s'en allait après ceux qui l'aimaient, et m'oubliait, dit l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Néanmoins, voici, je l'attirerai après que je l'aurai promenée par le désert, et je lui parlerai selon son cœur.\r\n"},"15":{"verse_nr":15,"verse":"Et je lui donnerai ses vignes, depuis ce lieu-là, et la vallée de Hachor, pour l'entrée de son attente, et elle y chantera comme au temps de sa jeunesse, et comme lorsqu'elle remonta du pays d'Egypte.\r\n"},"16":{"verse_nr":16,"verse":"Et il arrivera en ce jour-là, dit l'Eternel, que tu m'appelleras, Mon mari, et que tu ne m'appelleras plus, Mon Bahal.\r\n"},"17":{"verse_nr":17,"verse":"Car j'ôterai de sa bouche les noms des Bahalins, et on n'en fera plus mention par leur nom.\r\n"},"18":{"verse_nr":18,"verse":"Aussi en ce temps-là je traiterai pour eux une alliance avec les bêtes des champs, et avec les oiseaux des cieux, et avec les reptiles de la terre; et je briserai [et j'ôterai] du pays, l'arc, et l'épée, et la guerre, et je les ferai dormir en sûreté.\r\n"},"19":{"verse_nr":19,"verse":"Et je t'épouserai pour moi à toujours; je t'épouserai, dis-je, pour moi, en justice, et en jugement, et en gratuité, et en compassions.\r\n"},"20":{"verse_nr":20,"verse":"Même je t'épouserai en fermeté, et tu connaîtras l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et il arrivera en ce temps-là que je répondrai, dit l'Eternel, que je répondrai aux cieux, et les cieux répondront à la terre.\r\n"},"22":{"verse_nr":22,"verse":"Et la terre répondra au froment, au bon vin, et à l'huile; et eux répondront à Jizréhel.\r\n"},"23":{"verse_nr":23,"verse":"Puis je la sèmerai pour moi en la terre, et je ferai miséricorde à Lo-ruhama; et je dirai à Lo-hammi, tu es mon peuple; et il me dira, mon Dieu.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Après cela l'Eternel me dit : Va encore aimer une femme aimée d'un [ami], et néanmoins adultère, selon l'amour de l'Eternel envers les enfants d'Israël, qui toutefois regardent à d'autres dieux, et aiment les flacons de vin.\r\n"},"2":{"verse_nr":2,"verse":"Je m'acquis donc cette [femme-]là pour quinze pièces d'argent et un homer et demi d'orge;\r\n"},"3":{"verse_nr":3,"verse":"Et je lui dis : Tu demeureras avec moi pendant plusieurs jours; tu ne t'abandonneras plus, et tu ne seras à aucun mari; et aussi je te serai fidèle.\r\n"},"4":{"verse_nr":4,"verse":"Car les enfants d'Israël demeureront plusieurs jours sans Roi et sans Gouverneur, sans sacrifice, et sans statue, sans Ephod et sans Théraphim.\r\n"},"5":{"verse_nr":5,"verse":"Mais après cela les enfants d'Israël se repentiront, et rechercheront l'Eternel leur Dieu, et David leur Roi, ils révéreront l'Eternel et sa bonté aux derniers jours.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Enfants d'Israël, écoutez la parole de l'Eternel; car l'Eternel a un procès avec les habitants du pays ; parce qu'il n'y a point de vérité, ni de miséricorde, ni de connaissance de Dieu au pays.\r\n"},"2":{"verse_nr":2,"verse":"Il n'y a qu'exécration, que mensonge, que meurtre, que larcin et qu'adultère; ils se sont entièrement débordés, et un meurtre touche l'autre.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi le pays sera en deuil, et tout homme qui y habite sera dans la langueur, avec les bêtes des champs, et les oiseaux des cieux; même les poissons de la mer périront.\r\n"},"4":{"verse_nr":4,"verse":"Quoi qu'il en soit, qu'on ne plaide avec personne, et qu'on ne reprenne personne; car, quant à ton peuple, ce sont autant de gens qui disputent avec le Sacrificateur.\r\n"},"5":{"verse_nr":5,"verse":"Tu tomberas donc en plein jour, et le prophète aussi tombera avec toi de nuit, et j'exterminerai ta mère.\r\n"},"6":{"verse_nr":6,"verse":"Mon peuple est détruit à cause qu'il est sans science. Parce que tu as rejeté la science, je te rejetterai, afin que tu ne m'exerces plus la sacrificature. Puisque tu as oublié la Loi de ton Dieu, moi aussi j'oublierai tes enfants.\r\n"},"7":{"verse_nr":7,"verse":"A mesure qu'ils se sont accrus ils ont péché contre moi : je changerai leur gloire en ignominie.\r\n"},"8":{"verse_nr":8,"verse":"Ils mangent les péchés de mon peuple, et ne demandent rien que son iniquité.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi le Sacrificateur sera [traité] comme le peuple, et je le visiterai selon son train, et je lui rendrai selon ses actions.\r\n"},"10":{"verse_nr":10,"verse":"Et ils mangeront, mais ils ne seront point rassasiés; ils se prostitueront, mais ils ne multiplieront point; parce qu'ils ont abandonné l'Eternel, pour ne s'y tenir point.\r\n"},"11":{"verse_nr":11,"verse":"La luxure, et le vin, et le moût, ôtent l'entendement.\r\n"},"12":{"verse_nr":12,"verse":"Mon peuple demande avis à son bois, et son bâton lui répond : car l'esprit de fornication [les] a fait errer, et ils ont commis adultère se détournant de leur Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Ils sacrifient sur le sommet des montagnes, et font des parfums sur les coteaux, sous les chênes, sous les peupliers, et sous les ormes, parce que leur ombre est bonne; c'est pourquoi vos filles se prostitueront, et les femmes de vos fils commettront adultère.\r\n"},"14":{"verse_nr":14,"verse":"Je ne ferai point punition de vos filles quand elles se seront abandonnées, ni des femmes de vos fils, quand elles auront commis adultère; à cause qu'ils se séparent avec les prostituées, et qu'ils sacrifient avec les femmes débauchées; ainsi le peuple qui est sans intelligence, sera ruiné.\r\n"},"15":{"verse_nr":15,"verse":"Si tu commets adultère, ô Israël! [au moins] que Juda ne se rende point coupable; n'entrez donc point dans Guilgal, et ne montez point à Beth-aven, et ne jurez point ; l'Eternel est vivant.\r\n"},"16":{"verse_nr":16,"verse":"Parce qu'Israël a été revêche comme une génisse revêche, l'Eternel les paîtra maintenant comme des agneaux dans des lieux spacieux.\r\n"},"17":{"verse_nr":17,"verse":"Ephraïm s'est associé aux idoles; abandonne-le.\r\n"},"18":{"verse_nr":18,"verse":"Leur breuvage est devenu aigre; ils n'ont fait que se prostituer; ils n'aiment qu'à [dire], apportez; ce n'est qu'ignominie que ses protecteurs.\r\n"},"19":{"verse_nr":19,"verse":"Le vent l'a enserré dans ses ailes, et ils auront honte de leurs sacrifices.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ecoutez ceci Sacrificateurs, et vous maison d'Israël, soyez attentifs, et [vous] maison du Roi, prêtez l'oreille; car c'est à vous de faire justice; mais vous êtes devenus [comme] un piège en Mitspa, et comme un rets étendu sur Tabor.\r\n"},"2":{"verse_nr":2,"verse":"Et ils ont subtilement inventé les moyens d'égorger les révoltés, mais je les châtierai tous.\r\n"},"3":{"verse_nr":3,"verse":"Je sais qui est Ephraïm, et Israël ne m'est point inconnu : car maintenant, toi, Ephraïm, tu as commis adultère, Israël est souillé.\r\n"},"4":{"verse_nr":4,"verse":"Leurs déportements ne permettront point qu'ils retournent à leur Dieu, parce que l'esprit de fornication est au milieu d'eux, et ils ne connaissent point l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Aussi la fierté d'Israël témoignera contre lui, et Israël et Ephraïm tomberont dans leur iniquité; Juda aussi tombera avec eux.\r\n"},"6":{"verse_nr":6,"verse":"Ils iront avec leurs brebis et leurs bœufs chercher l'Eternel, mais ils ne le trouveront point, il s'est retiré d'avec eux.\r\n"},"7":{"verse_nr":7,"verse":"Ils se sont portés infidèlement contre l'Eternel; car ils ont engendré des enfants étrangers; maintenant un mois les dévorera avec leurs biens.\r\n"},"8":{"verse_nr":8,"verse":"Sonnez du cor à Guibha, et de la trompette à Rama; sonnez avec retentissement à Bethaven; on est derrière toi, Benjamin.\r\n"},"9":{"verse_nr":9,"verse":"Ephraïm sera en désolation au jour de la correction; je le fais savoir parmi les Tribus d'Israël [comme] une chose certaine.\r\n"},"10":{"verse_nr":10,"verse":"Les Gouverneurs de Juda sont autant de remueurs de bornes, je répandrai sur eux ma fureur comme de l'eau.\r\n"},"11":{"verse_nr":11,"verse":"Ephraïm est opprimé, il est brisé justement, parce que de son bon gré il est allé après le commandement.\r\n"},"12":{"verse_nr":12,"verse":"Je serai donc à Ephraïm comme la teigne, et à la maison de Juda, comme la vermoulure.\r\n"},"13":{"verse_nr":13,"verse":"Et Ephraïm a vu sa langueur, et Juda sa plaie; Ephraïm s'en est allé vers le Roi d'Assyrie, et on a envoyé vers le Roi Jareb, mais il ne vous pourra pas guérir, et il ne pansera point la plaie pour vous en délivrer.\r\n"},"14":{"verse_nr":14,"verse":"Car je serai comme un lion à Ephraïm, et comme un lionceau à la maison de Juda; c'est moi, c'est moi qui déchirerai, puis je m'en irai; j'emporterai [la proie], et il n'y aura personne qui me l'ôte.\r\n"},"15":{"verse_nr":15,"verse":"Je m'en irai, et retournerai en mon lieu, jusqu'à ce qu'ils se reconnaissent coupables, et qu'ils cherchent ma face; ils me chercheront de grand matin dans leur angoisse.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Venez, [diront-ils], et retournons à l'Eternel, car c'est lui qui a déchiré, mais il nous guérira; il a frappé, mais il nous bandera [nos plaies.]\r\n"},"2":{"verse_nr":2,"verse":"Il nous aura remis en vie dans deux jours, et au troisième jour il nous aura rétablis, et nous vivrons en sa présence.\r\n"},"3":{"verse_nr":3,"verse":"Car nous connaîtrons l'Eternel, et nous continuerons à le connaître; son lever se prépare comme celui du point du jour, et il viendra à nous comme la pluie, comme la pluie de la dernière saison qui humecte la terre.\r\n"},"4":{"verse_nr":4,"verse":"Que te ferai-je, Ephraïm? que te ferai-je, Juda ? puisque votre piété est comme une nuée du matin, comme une rosée du matin qui s'en va.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi je les ai charpentés par mes Prophètes, je les ai tués par les paroles de ma bouche, et mes jugements sur eux seront [comme] la lumière qui se lève.\r\n"},"6":{"verse_nr":6,"verse":"Car je prends plaisir à la miséricorde, et non point aux sacrifices; et à la connaissance de Dieu, plus qu'aux holocaustes.\r\n"},"7":{"verse_nr":7,"verse":"Mais ils ont transgressé l'alliance, comme [si elle eût été] d'un homme, en quoi ils se sont portés perfidement contre moi.\r\n"},"8":{"verse_nr":8,"verse":"Galaad est une ville d'ouvriers d'iniquité, rusée à tuer.\r\n"},"9":{"verse_nr":9,"verse":"Et comme les bandes des voleurs attendent quelqu'un, ainsi les Sacrificateurs, après avoir comploté, tuent les gens sur le chemin, du côté de Sichem; car ils exécutent leurs méchants desseins.\r\n"},"10":{"verse_nr":10,"verse":"J'ai vu une chose infâme dans la maison d'Israël; là est la prostitution d'Ephraïm, Israël en est souillé.\r\n"},"11":{"verse_nr":11,"verse":"Aussi Juda te moissonnera, quand je ramènerai mon peuple captif.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Comme je guérissais Israël, l'iniquité d'Ephraïm et les méchancetés de Samarie se sont découvertes, car ils ont commis fausseté, et le larron entre, et le brigand détrousse dehors.\r\n"},"2":{"verse_nr":2,"verse":"Et ils n'ont point pensé en leur cœur que je me souviens de toute leur malice; leurs déportements, qui ont été en ma présence, les ont maintenant environnés.\r\n"},"3":{"verse_nr":3,"verse":"Ils réjouissent le Roi par leur malice, et les Gouverneurs par leurs perfidies.\r\n"},"4":{"verse_nr":4,"verse":"Eux tous commettent adultère, [étant embrasés] comme un four que le fournier a chauffé, [après qu'il] a cessé d'éveiller depuis que la pâte est pétrie jusqu'à ce qu'elle soit levée.\r\n"},"5":{"verse_nr":5,"verse":"Au jour de notre Roi, on a rendu malades les Gouverneurs à force [de leur faire boire] des bouteilles de vin ; il a tendu la main aux bouffons.\r\n"},"6":{"verse_nr":6,"verse":"Car ils ont appliqué à leurs embûches leur cœur [embrasé] comme un four; leur fournier dort toute la nuit, le matin [le four] est embrasé comme un feu accompagné de flamme.\r\n"},"7":{"verse_nr":7,"verse":"Ils sont tous échauffés comme un four, et ils dévorent leurs Gouverneurs; tous leurs Rois sont tombés, et il n'y a aucun d'entre eux qui crie à moi.\r\n"},"8":{"verse_nr":8,"verse":"Ephraïm même se mêle avec les peuples; Ephraïm est comme un gâteau qui n'a point été tourné.\r\n"},"9":{"verse_nr":9,"verse":"Les étrangers ont dévoré sa force, et il ne l'a point connu; les cheveux blancs sont déjà parsemés en lui, et il n'en a rien connu.\r\n"},"10":{"verse_nr":10,"verse":"L'orgueil d'Israël donc rendra témoignage contre lui; car ils ne se sont point convertis à l'Eternel leur Dieu, et ne l'ont point recherché pour tout cela.\r\n"},"11":{"verse_nr":11,"verse":"Ephraïm est devenu comme une colombe simple, sans entendement; [car] ils ont réclamé l'Egypte, et sont allés vers le Roi d'Assyrie.\r\n"},"12":{"verse_nr":12,"verse":"[Mais] quand ils y iront, j'étendrai mon rets sur eux; et je les abattrai comme les oiseaux des cieux; je les châtierai, selon qu'on l'a fait entendre dans leur assemblée.\r\n"},"13":{"verse_nr":13,"verse":"Malheur à eux, parce qu'ils s'égarent çà et là de moi; ils seront exposés au dégât; car ils ont agi méchamment contre moi; encore les rachèterais-je, mais ils profèrent des mensonges contre moi.\r\n"},"14":{"verse_nr":14,"verse":"Ils ne crient point vers moi en leur cœur, quand ils hurlent dans leurs lits; ils se déchiquettent pour le froment et le bon vin, et ils se détournent de moi.\r\n"},"15":{"verse_nr":15,"verse":"Je les ai châtiés, et j'ai fortifié leurs bras, mais ils ont pensé du mal contre moi.\r\n"},"16":{"verse_nr":16,"verse":"Ils se retournent, [mais] non point au Souverain; ils sont devenus comme un arc qui trompe; les principaux d'entre eux tomberont par l'épée, à cause de la fureur de leur langue; cela leur tournera en moquerie au pays d'Egypte.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"[Crie comme si tu avais] une trompette en ta bouche. [Il vient] comme un aigle contre la Maison de l'Eternel; parce qu'ils ont transgressé mon alliance, et qu'ils ont agi méchamment contre ma Loi.\r\n"},"2":{"verse_nr":2,"verse":"Ils crieront à moi : Mon Dieu! nous t'avons connu, [dira] Israël.\r\n"},"3":{"verse_nr":3,"verse":"Israël a rejeté le bien; l'ennemi le poursuivra.\r\n"},"4":{"verse_nr":4,"verse":"Ils ont fait régner, mais non pas de ma part; ils ont établi des Gouverneurs, et je n'en ai rien su; ils se sont fait des dieux de leur or et de leur argent; c'est pourquoi ils seront retranchés.\r\n"},"5":{"verse_nr":5,"verse":"Samarie, ton veau t'a chassée loin; ma colère s'est embrasée contre eux; jusqu'à quand ne pourront-ils point [s'adonner] à l'innocence?\r\n"},"6":{"verse_nr":6,"verse":"Car il est aussi d'Israël, l'orfèvre l'a fait, et il n'est point Dieu; c'est pourquoi le veau de Samarie sera mis en pièces.\r\n"},"7":{"verse_nr":7,"verse":"Parce qu'ils sèment le vent ils recueilleront le tourbillon; et il n'[y aura] point de blé debout; le grain ne fera point de farine, et s'il en fait, les étrangers la dévoreront.\r\n"},"8":{"verse_nr":8,"verse":"Israël est dévoré; il est maintenant entre les nations comme un vaisseau dont on ne se soucie point.\r\n"},"9":{"verse_nr":9,"verse":"Car ils sont montés vers le Roi d'Assyrie qui est un âne sauvage, se tenant seul à part; Ephraïm a donné des gages à ceux qu'il aimait.\r\n"},"10":{"verse_nr":10,"verse":"Et parce qu'ils ont donné des gages aux nations, je les assemblerai maintenant; on y a même commencé quelque peu, à cause de l'impôt [pour] le Roi des Princes.\r\n"},"11":{"verse_nr":11,"verse":"Parce qu'Ephraïm a fait plusieurs autels pour pécher, ils auront des autels pour pécher.\r\n"},"12":{"verse_nr":12,"verse":"Je lui ai écrit les grandes choses de ma Loi, [mais] elles sont estimées comme des lois étrangères.\r\n"},"13":{"verse_nr":13,"verse":"Quant aux sacrifices qui me sont offerts, ils sacrifient de la chair, et la mangent; [mais] l'Eternel ne les accepte point, et maintenant il se souviendra de leur iniquité, et punira leurs péchés; ils retourneront en Egypte.\r\n"},"14":{"verse_nr":14,"verse":"Israël a mis en oubli celui qui l'a fait, et il a bâti des palais; et Juda a fait plusieurs villes fortes; c'est pourquoi j'enverrai le feu dans les villes de celui ci, quand il aura dévoré les palais de celui-là.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Israël ne te réjouis point jusqu'à t'égayer comme les [autres] peuples, de ce que tu as commis adultère, [te retirant] loin de ton Dieu. Tu as aimé le salaire [de la fornication] dans toutes les aires de froment.\r\n"},"2":{"verse_nr":2,"verse":"L'aire et la cuve ne les repaîtra point, et le vin doux leur mentira.\r\n"},"3":{"verse_nr":3,"verse":"Ils ne demeureront point en la terre de l'Eternel, mais Ephraïm retournera en Egypte, et ils mangeront en Assyrie la viande souillée.\r\n"},"4":{"verse_nr":4,"verse":"Ils ne feront point aspersion de vin à l'Eternel, et leurs sacrifices ne lui plairont point; [mais ils] leur seront comme le pain de deuil; tous ceux qui en mangeront seront souillés; parce que leur pain est pour leurs trépassés, il n'entrera point dans la maison de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Que ferez-vous aux jours des fêtes solennelles, et aux jours des fêtes de l'Eternel?\r\n"},"6":{"verse_nr":6,"verse":"Car voici, ils s'en sont allés à cause du dégât; l'Egypte les serrera, Memphis les ensevelira; on ne désirera que leur argent; le chardon sera leur héritier, et l'épine sera dans leurs tabernacles.\r\n"},"7":{"verse_nr":7,"verse":"Les jours de la visitation sont venus, les jours de la rétribution sont venus, et Israël le saura. Les Prophètes sont fous, les hommes de révélation sont insensés à cause de la grandeur de ton iniquité, et de [ta] grande aversion.\r\n"},"8":{"verse_nr":8,"verse":"La sentinelle d'Ephraïm est avec mon Dieu; [mais] le Prophète est un filet d'oiseleur dans tous les chemins d'Ephraïm, il [est] l'aversion contre la maison de son Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Ils se sont extrêmement corrompus, comme aux jours de Guibha; il se souviendra de leur iniquité, il punira leurs péchés.\r\n"},"10":{"verse_nr":10,"verse":"J'avais, [dira-t-il], trouvé Israël comme des grappes dans un désert; j'avais vu vos pères comme un premier fruit en un figuier dans son commencement; [mais] ils sont entrés vers Bahal-péhor, et se sont séparés pour aller après une chose honteuse, et se sont rendus abominables comme ce qu'ils ont aimé.\r\n"},"11":{"verse_nr":11,"verse":"La gloire d'Ephraïm s'envolera aussi vite qu'un oiseau, dès la naissance, dès le ventre, et dès la conception.\r\n"},"12":{"verse_nr":12,"verse":"Que s'ils élèvent leurs enfants, je les en priverai, [tellement que pas un d'entre eux] ne deviendra homme; car aussi, malheur à eux, quand je me serai retiré d'eux.\r\n"},"13":{"verse_nr":13,"verse":"Ephraïm était comme j'ai vu Tyr, plantée en un lieu agréable, mais néanmoins Ephraïm mènera ses fils au meurtrier.\r\n"},"14":{"verse_nr":14,"verse":"Ô Eternel! donne-leur; [mais] que leur donnerais-tu? donne-leur un sein sujet à avorter, et des mamelles taries.\r\n"},"15":{"verse_nr":15,"verse":"Toute leur méchanceté est à Guilgal; c'est pourquoi je les ai là haïs; je les chasserai de ma maison à cause de la malice de leurs actions; je ne continuerai plus à les aimer; tous les principaux d'entre eux sont revêches.\r\n"},"16":{"verse_nr":16,"verse":"Ephraïm a été frappé; et leur racine est asséchée, ils ne feront plus de fruit; et s'ils engendrent [des enfants], je mettrai à mort les [fruits] désirables de leur ventre.\r\n"},"17":{"verse_nr":17,"verse":"Mon Dieu les rejettera, parce qu'ils ne l'ont point écouté, et ils seront vagabonds parmi les nations.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Israël est une vigne déserte, elle ne fait de fruit que pour elle-même, il a multiplié des autels selon la multiplication de son fruit, selon la bonté de leur pays, ils ont embelli leurs statues.\r\n"},"2":{"verse_nr":2,"verse":"Il a divisé leur cœur, ils vont être traités en coupables, il abattra leurs autels, il détruira leurs statues.\r\n"},"3":{"verse_nr":3,"verse":"Car bientôt ils diront : Nous n'avons point de Roi, parce que nous n'avons point craint l'Eternel; et que nous ferait un Roi?\r\n"},"4":{"verse_nr":4,"verse":"Ils ont prononcé des paroles, jurant faussement quand ils ont traité alliance; c'est pourquoi le jugement germera sur les sillons des champs, comme le fiel.\r\n"},"5":{"verse_nr":5,"verse":"Les habitants de Samarie seront épouvantés à cause des jeunes vaches de Beth-aven : car le peuple mènera deuil sur son idole; et les prêtres de ses idoles, qui s'en étaient réjouis, [mèneront deuil] à cause que sa gloire est transportée loin d'elle.\r\n"},"6":{"verse_nr":6,"verse":"Même elle sera transportée en Assyrie, pour en faire présent au Roi Jareb; Ephraïm recevra de la honte, et Israël sera honteux de son conseil.\r\n"},"7":{"verse_nr":7,"verse":"Le Roi de Samarie sera retranché, comme l'écume qui est au-dessus de l'eau.\r\n"},"8":{"verse_nr":8,"verse":"Et les hauts lieux d'Aven, qui sont le péché d'Israël, seront détruits; l'épine et le chardon croîtront sur les autels; et on dira aux montagnes, Couvrez-nous; et aux coteaux : Tombez sur nous.\r\n"},"9":{"verse_nr":9,"verse":"Israël, tu as péché dès les jours de Guibha; ils s'y sont arrêtés; la bataille qui était contre les pervers, ne les empoigna point à Guibha.\r\n"},"10":{"verse_nr":10,"verse":"Je les châtierai selon ma volonté, et les peuples seront assemblés contre eux, parce qu'ils se sont attachés aux deux objets de leurs amours.\r\n"},"11":{"verse_nr":11,"verse":"Ephraïm est comme une jeune vache bien dressée, qui aime à fouler [le blé], mais j'ai méprisé la beauté de son cou. Je ferai qu'Ephraïm tirera [la charrue], Juda labourera, Jacob rompra ses mottes.\r\n"},"12":{"verse_nr":12,"verse":"Semez-vous à la justice, et vous moissonnerez selon la gratuité; rompez les mottes de terre; car il est temps de rechercher l'Eternel, jusqu'à ce qu'il vienne, et fasse pleuvoir sur vous la justice.\r\n"},"13":{"verse_nr":13,"verse":"Vous avez labouré la méchanceté, et vous avez moissonné la perversité; vous avez mangé le fruit du mensonge, parce que tu as eu confiance en tes voies, à cause de la multitude de tes hommes forts.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi un tumulte s'élèvera parmi ton peuple, et on saccagera toutes tes forteresses, comme Salman saccagea Beth-Abel au jour de la bataille, [où] la mère fut écrasée sur les enfants.\r\n"},"15":{"verse_nr":15,"verse":"Béthel vous fera de même, à cause de la malice de votre méchanceté; le Roi d'Israël sera entièrement exterminé au point du jour.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Quand Israël était jeune enfant, je l'ai aimé, et j'ai appelé mon fils hors d'Egypte.\r\n"},"2":{"verse_nr":2,"verse":"Lorsqu'on les appelait, ils s'en sont allés de devant ceux qui les appelaient; ils ont sacrifié aux Bahalins, et ont fait des encensements aux images taillées.\r\n"},"3":{"verse_nr":3,"verse":"Et j'ai appris à Ephraïm à marcher ; on l'a porté sur les bras, et ils n'ont point connu que je les avais guéris.\r\n"},"4":{"verse_nr":4,"verse":"Je les ai tirés avec des cordeaux d'humanité, et avec des liens d'amitié; et je leur ai été comme ceux qui enlèveraient le joug de dessus leur cou, et j'ai fait approcher de lui la viande.\r\n"},"5":{"verse_nr":5,"verse":"Il ne retournera point au pays d'Egypte; mais le Roi d'Assyrie sera son Roi, parce qu'ils n'ont point voulu se convertir [à moi].\r\n"},"6":{"verse_nr":6,"verse":"L'épée s'arrêtera dans ses villes, et consumera ses forces, et les dévorera, à cause de leurs conseils.\r\n"},"7":{"verse_nr":7,"verse":"Et mon peuple pend attaché à sa rébellion contre moi; et on le rappelle au Souverain, mais pas un d'eux ne l'exalte.\r\n"},"8":{"verse_nr":8,"verse":"Comment te mettrais-je, Ephraïm? [Comment] te livrerais-je, Israël? comment te mettrais-je comme j'ai mis Adama, et te ferais-je tel que Tséboïm? Mon cœur est agité dans moi, mes compassions se sont toutes ensemble échauffées.\r\n"},"9":{"verse_nr":9,"verse":"Je n'exécuterai point l'ardeur de ma colère, je ne retournerai point à détruire Ephraïm; car je suis le [Dieu] Fort, et non pas un homme; je suis le Saint au milieu de toi, et je n'entrerai point dans la ville.\r\n"},"10":{"verse_nr":10,"verse":"Ils marcheront après l'Eternel; il rugira comme un lion; et quand il rugira, les enfants accourront de l'Occident en hâte.\r\n"},"11":{"verse_nr":11,"verse":"Ils accourront en hâte hors d'Egypte, comme des oiseaux; et hors du pays d'Assyrie, comme des pigeons, et je les ferai habiter dans leurs maisons, dit l'Eternel.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ephraïm m'a abordé avec des mensonges, et la maison d'Israël avec des tromperies, lorsque Juda dominait encore avec le [Dieu] Fort, et [qu'il était] fidèle avec les Saints.\r\n"},"2":{"verse_nr":2,"verse":"Ephraïm se repaît de vent, et va après le vent d'Orient; il multiplie tous les jours ses mensonges et le dégât, et ils traitent alliance avec l'Assyrie, et l'on porte des huiles de senteur en Egypte.\r\n"},"3":{"verse_nr":3,"verse":"L'Eternel a aussi un procès avec Juda, et il visitera Jacob selon son train, il lui rendra selon ses œuvres.\r\n"},"4":{"verse_nr":4,"verse":"Dès le ventre il supplanta son frère, puis par sa force il fut vainqueur [en luttant] avec Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Il fut vainqueur [en luttant] avec l'Ange, et fut le plus fort; il pleura, et lui demanda grâce; il le trouva à Béthel, et là [Dieu] parla avec nous.\r\n"},"6":{"verse_nr":6,"verse":"Or l'Eternel est le Dieu des armées; son mémorial, c'est L'[Eternel].\r\n"},"7":{"verse_nr":7,"verse":"Toi donc retourne-toi à ton Dieu; garde la miséricorde et le jugement, et aie continuellement espérance en ton Dieu.\r\n"},"8":{"verse_nr":8,"verse":"[Ephraïm] est un marchand; il y a en sa main des balances trompeuses; il aime à faire des extorsions.\r\n"},"9":{"verse_nr":9,"verse":"Et Ephraïm a dit : Quoi qu'il en soit, je suis devenu riche; je me suis acquis des richesses; pas un de mes travaux ne feront trouver en moi une iniquité qui soit un péché.\r\n"},"10":{"verse_nr":10,"verse":"Et moi je suis l'Eternel ton Dieu dès le pays d'Egypte; je te ferai encore habiter dans des tentes, comme aux jours de fête solennelle.\r\n"},"11":{"verse_nr":11,"verse":"Je parlerai par les Prophètes, et multiplierai les visions, et je proposerai des similitudes par le moyen des Prophètes.\r\n"},"12":{"verse_nr":12,"verse":"Certainement Galaad n'est qu'iniquité, certainement ils ne sont que vanité; ils ont sacrifié des bœufs en Guilgal; même leurs autels sont comme des monceaux sur les sillons des champs.\r\n"},"13":{"verse_nr":13,"verse":"Or Jacob s'enfuit au pays de Syrie, et Israël servit pour une femme, et pour une femme il garda le bétail.\r\n"},"14":{"verse_nr":14,"verse":"Puis l'Eternel fit remonter Israël hors d'Egypte par le Prophète, et il fut gardé par le Prophète.\r\n"},"15":{"verse_nr":15,"verse":"[Mais] Ephraïm a provoqué [Dieu] à une amère indignation, c'est pourquoi on répandra son sang sur lui, et son Seigneur lui rendra son opprobre.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Si-tôt qu'Ephraïm eut parlé, on trembla; il avait élevé le [Royaume] en Israël, mais il s'est rendu coupable par Bahal, et il est mort.\r\n"},"2":{"verse_nr":2,"verse":"Et maintenant ils continuent à pécher, et ils se sont fait de leur argent une image de fonte, selon leur intelligence, des idoles qui ne sont qu'ouvrage d'ouvriers, [mais] desquelles [pourtant] ils disent aux hommes qui sacrifient : qu'on baise les veaux.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi ils seront comme la nuée du matin, et comme la rosée du matin, laquelle s'en va; comme la balle qui est emportée hors de l'aire par le tourbillon; et comme la fumée sortant de la cheminée.\r\n"},"4":{"verse_nr":4,"verse":"Et moi je suis l'Eternel ton Dieu dès le pays d Egypte, et tu ne devrais reconnaître d'autre dieu que moi; aussi il n'y a point de Sauveur que moi.\r\n"},"5":{"verse_nr":5,"verse":"Je t'ai connu au désert, en une terre aride.\r\n"},"6":{"verse_nr":6,"verse":"Ils ont été rassasiés selon [l'abondance de] leurs pâturages, ils ont été rassasiés, et leur cœur s'est élevé; et ils m'ont oublié.\r\n"},"7":{"verse_nr":7,"verse":"Je leur ai donc été comme un grand lion; et je les ai épiés sur le chemin comme un léopard.\r\n"},"8":{"verse_nr":8,"verse":"Je les rencontrerai comme une ourse à qui on a ôté ses petits, et je déchirerai la taie de leur cœur, et là je les dévorerai comme un vieux lion; la bête des champs les déchirera.\r\n"},"9":{"verse_nr":9,"verse":"On t'a perdu, ô Israël! mais en moi réside ton secours.\r\n"},"10":{"verse_nr":10,"verse":"Serai-je ton Roi? Où est-il [ton roi?] et qu'il te délivre en toutes tes villes; où sont tes Gouverneurs, desquels tu as dit : Donne-moi un Roi, et des Seigneurs?\r\n"},"11":{"verse_nr":11,"verse":"Je t'ai donné un Roi en ma colère, et je l'ôterai en ma fureur.\r\n"},"12":{"verse_nr":12,"verse":"L'iniquité d'Ephraïm est liée, et son péché est serré.\r\n"},"13":{"verse_nr":13,"verse":"Les douleurs [comme] de celle qui enfante le surprendront; c'est un enfant qui n'est pas sage, car il ne se tient pas à temps à la brèche des enfants.\r\n"},"14":{"verse_nr":14,"verse":"Je les eusse rachetés de la puissance du sépulcre, et les eusse garantis de la mort; j'eusse été tes pestes, ô mort! et ta destruction, ô sépulcre! [mais] la repentance est cachée loin de mes yeux.\r\n"},"15":{"verse_nr":15,"verse":"Quand il aura fructifié entre ses frères, le vent Oriental, le vent de l'Eternel montant du désert, viendra, et ses sources sécheront, et sa fontaine tarira, et on pillera le trésor de toutes les choses désirables.\r\n"},"16":{"verse_nr":16,"verse":"Samarie sera désolée, car elle s'est rebellée contre son Dieu; ils tomberont par l'épée, leurs petits enfants seront écrasés, et on fendra le ventre de leurs femmes enceintes.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Israël, retourne-toi jusqu'à l'Eternel ton Dieu; car tu es tombé par ton iniquité.\r\n"},"2":{"verse_nr":2,"verse":"Prenez avec vous ce que vous avez à dire, et retournez-vous à l'Eternel, et lui dites : Ote toute l'iniquité, et prends le bien, [pour le mettre en sa place], et nous [te] rendrons les bouveaux de nos lèvres.\r\n"},"3":{"verse_nr":3,"verse":"L'Assyrie ne nous délivrera pas; nous ne monterons plus sur des chevaux, et nous ne dirons plus à l'ouvrage de nos mains : [Vous êtes] nos dieux; car l'orphelin trouve compassion devant toi.\r\n"},"4":{"verse_nr":4,"verse":"Je guérirai leur rébellion, et les aimerai volontairement; parce que ma colère est détournée d'eux.\r\n"},"5":{"verse_nr":5,"verse":"Je serai comme une rosée à Israël ; il fleurira comme le lis, et jettera ses racines comme [les arbres] du Liban.\r\n"},"6":{"verse_nr":6,"verse":"Ses branches s'avanceront, et sa magnificence sera comme celle de l'olivier, et son odeur comme celle du Liban.\r\n"},"7":{"verse_nr":7,"verse":"Ils retourneront pour se tenir assis sous son ombre, et ils foisonneront [comme] le froment, et fleuriront comme la vigne, et l'odeur de chacun d'eux sera comme celle du vin du Liban.\r\n"},"8":{"verse_nr":8,"verse":"Ephraïm [dira]: Qu'ai-je plus à faire avec les faux dieux? Je l'exaucerai, et le regarderai; je lui serai comme le sapin vert, ton fruit procédera de moi.\r\n"},"9":{"verse_nr":9,"verse":"Qui est celui qui est sage? qu'il entende ces choses ; et qui est celui qui est prudent? qu'il les connaisse; car les voies de l'Eternel sont droites; aussi les justes y marcheront, mais les rebelles y tomberont.\r\n"}}}}}