{"type":"book","version":"martin","book_name":"Hebrews","book_nr":58, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Dieu ayant anciennement parlé à nos pères par les Prophètes, à plusieurs fois, et en plusieurs manières,\r\n"},"2":{"verse_nr":2,"verse":"Nous a parlé en ces derniers jours par [son] Fils, qu'il a établi héritier de toutes choses; et par lequel il a fait les siècles;\r\n"},"3":{"verse_nr":3,"verse":"Et qui étant la splendeur de sa gloire, et l'empreinte de sa personne, et soutenant toutes choses par sa parole puissante, ayant fait par soi-même la purification de nos péchés, s'est assis à la droite de la Majesté divine dans les lieux très-hauts.\r\n"},"4":{"verse_nr":4,"verse":"Etant fait d'autant plus excellent que les Anges, qu'il a hérité un Nom plus excellent que le leur.\r\n"},"5":{"verse_nr":5,"verse":"Car auquel des Anges a-t-il jamais dit : tu es mon Fils, je t'ai aujourd'hui engendré? Et ailleurs : je lui serai Père, et il me sera Fils?\r\n"},"6":{"verse_nr":6,"verse":"Et encore, quand il introduit dans le monde son Fils premier-né, il [est] dit : et que tous les Anges de Dieu l'adorent.\r\n"},"7":{"verse_nr":7,"verse":"Car quant aux Anges, il [est] dit : Faisant des vents les Anges, et de la flamme de feu ses Ministres.\r\n"},"8":{"verse_nr":8,"verse":"Mais [il est dit] quant au Fils : ô Dieu! ton trône [demeure] aux siècles des siècles, et le sceptre de ton Royaume est un sceptre d'équité :\r\n"},"9":{"verse_nr":9,"verse":"Tu as aimé la justice, et tu as haï l'iniquité; c'est pourquoi, ô Dieu! ton Dieu t'a oint d'une huile de joie par-dessus tous tes semblables.\r\n"},"10":{"verse_nr":10,"verse":"Et dans un autre endroit : toi, Seigneur, tu as fondé la terre dès le commencement, et les cieux sont les ouvrages de tes mains :\r\n"},"11":{"verse_nr":11,"verse":"Ils périront, mais tu es permanent; et ils vieilliront tous comme un vêtement;\r\n"},"12":{"verse_nr":12,"verse":"Et tu les plieras en rouleau comme un habit, et ils seront changés; mais toi, tu es le même, et tes ans ne finiront point.\r\n"},"13":{"verse_nr":13,"verse":"Et auquel des Anges a-t-il jamais dit : assieds-toi à ma droite, jusqu'à ce que j'aie mis tes ennemis pour le marche-pied de tes pieds?\r\n"},"14":{"verse_nr":14,"verse":"Ne sont-ils pas tous des esprits administrateurs, envoyés pour servir en faveur de ceux qui doivent recevoir l'héritage du salut?\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"C'est pourquoi il nous faut prendre garde de plus près aux choses que nous avons ouïes de peur que nous les laissions écouler.\r\n"},"2":{"verse_nr":2,"verse":"Car si la parole prononcée par les Anges a été ferme, et si toute transgression et désobéissance a reçu une juste rétribution;\r\n"},"3":{"verse_nr":3,"verse":"Comment échapperons-nous, si nous négligeons un si grand salut, qui ayant premièrement commencé d'être annoncé par le Seigneur, nous a été confirmé par ceux qui l'avaient ouï?\r\n"},"4":{"verse_nr":4,"verse":"Dieu leur rendant aussi témoignage par des prodiges et des miracles, et par plusieurs [autres] différents effets de sa puissance, et par les distributions du Saint-Esprit, selon sa volonté.\r\n"},"5":{"verse_nr":5,"verse":"Car ce n'est point aux Anges qu'il a assujetti le monde à venir duquel nous parlons.\r\n"},"6":{"verse_nr":6,"verse":"Et quelqu'un a rendu ce témoignage en quelque autre endroit disant : qu'est-ce que de l'homme, que tu te souviennes de lui? ou du fils de l'homme, que tu le visites?\r\n"},"7":{"verse_nr":7,"verse":"Tu l'as fait un peu moindre que les Anges, tu l'as couronné de gloire et d'honneur, et l'as établi sur les œuvres de tes mains.\r\n"},"8":{"verse_nr":8,"verse":"Tu as assujetti toutes choses sous ses pieds. Or en ce qu'il lui a assujetti toutes choses, il n'a rien laissé qui ne lui soit assujetti; mais nous ne voyons pourtant pas encore que toutes choses lui soient assujetties.\r\n"},"9":{"verse_nr":9,"verse":"Mais nous voyons couronné de gloire et d'honneur celui qui avait été fait un peu moindre que les Anges, [c'est à savoir] Jésus, par la passion de sa mort, afin que par la grâce de Dieu il souffrît la mort pour tous.\r\n"},"10":{"verse_nr":10,"verse":"Car il était convenable que celui pour qui sont toutes choses, et par qui sont toutes choses, puisqu'il amenait plusieurs enfants à la gloire, consacrât le Prince de leur salut par les afflictions.\r\n"},"11":{"verse_nr":11,"verse":"Car et celui qui sanctifie, et ceux qui sont sanctifiés descendent tous d'un même [père]; c'est pourquoi il ne prend point à honte de les appeler ses frères.\r\n"},"12":{"verse_nr":12,"verse":"Disant : j'annoncerai ton Nom à mes frères, et je te louerai au milieu de l'assemblée.\r\n"},"13":{"verse_nr":13,"verse":"Et ailleurs : je me confierai en lui. Et encore : me voici, moi et les enfants que Dieu m'a donnés.\r\n"},"14":{"verse_nr":14,"verse":"Puis donc que les enfants participent à la chair et au sang, lui aussi de même a participé aux mêmes choses, afin que par la mort il détruisît celui qui avait l'empire de la mort, c'est à savoir le Diable;\r\n"},"15":{"verse_nr":15,"verse":"Et qu'il en délivrât tous ceux qui pour la crainte de la mort étaient assujettis toute leur vie à la servitude.\r\n"},"16":{"verse_nr":16,"verse":"Car certes il n'a nullement pris les Anges, mais il a pris la semence d'Abraham.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi il a fallu qu'il fût semblable en toutes choses à ses frères, afin qu'il fût un souverain Sacrificateur miséricordieux, et fidèle dans les choses [qui doivent être faites] envers Dieu, pour faire la propitiation pour les péchés du peuple.\r\n"},"18":{"verse_nr":18,"verse":"Car parce qu'il a souffert étant tenté, il est puissant aussi pour secourir ceux qui sont tentés.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"C'est pourquoi, mes frères saints, qui êtes participants de la vocation céleste, considérez attentivement Jésus-Christ l'Apôtre et le souverain Sacrificateur de notre profession.\r\n"},"2":{"verse_nr":2,"verse":"Qui est fidèle à celui qui l'a établi comme Moïse aussi [était fidèle] en toute sa maison.\r\n"},"3":{"verse_nr":3,"verse":"Or Jésus-Christ a été jugé digne d'une gloire d'autant plus grande que celle de Moïse, que celui qui a bâti la maison, est d'une plus grande dignité que la maison même.\r\n"},"4":{"verse_nr":4,"verse":"Car toute maison est bâtie par quelqu'un : or celui qui a bâti toutes ces choses, c'est Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Et quant à Moïse, il a bien été fidèle dans toute la maison de Dieu, comme serviteur, pour témoigner des choses qui devaient être dites;\r\n"},"6":{"verse_nr":6,"verse":"Mais Christ comme Fils est sur sa maison; et nous sommes sa maison, pourvu que nous retenions ferme jusques à la fin l'assurance, et la gloire de l'espérance.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi, comme dit le Saint-Esprit : aujourd'hui, si vous entendez sa voix,\r\n"},"8":{"verse_nr":8,"verse":"N'endurcissez point vos cœurs, comme [il arriva] dans [le lieu de] l'irritation, au jour de la tentation au désert :\r\n"},"9":{"verse_nr":9,"verse":"Où vos pères m'ont tenté et m'ont éprouvé, et [où] ils ont vu mes œuvres durant quarante ans.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi j'ai été ennuyé de cette génération, et j'ai dit : leur cœur s'égare toujours et ils n'ont point connu mes voies.\r\n"},"11":{"verse_nr":11,"verse":"Aussi j'ai juré en ma colère : si [jamais] ils entrent en mon repos.\r\n"},"12":{"verse_nr":12,"verse":"Mes frères, prenez garde qu'il n'y ait en quelqu'un de vous un mauvais cœur d'incrédulité, pour se révolter du Dieu vivant.\r\n"},"13":{"verse_nr":13,"verse":"Mais exhortez-vous l'un l'autre chaque jour, pendant que ce jour nous éclaire; de peur que quelqu'un de vous ne s'endurcisse par la séduction du péché.\r\n"},"14":{"verse_nr":14,"verse":"Car nous avons été faits participants de Christ, pourvu que nous retenions ferme jusqu'à la fin le commencement de notre subsistance.\r\n"},"15":{"verse_nr":15,"verse":"Pendant qu'il est dit : aujourd'hui si vous entendez sa voix n'endurcissez point vos cœurs, comme il [arriva] dans [le lieu de] l'irritation.\r\n"},"16":{"verse_nr":16,"verse":"Car quelques-uns l'ayant entendue, le provoquèrent à la colère; mais ce ne furent pas tous ceux qui étaient sortis d'Egypte par Moïse.\r\n"},"17":{"verse_nr":17,"verse":"Mais desquels fut-il ennuyé durant quarante ans? ne fut-ce pas de ceux qui péchèrent, et dont les corps tombèrent dans le désert?\r\n"},"18":{"verse_nr":18,"verse":"Et auxquels jura-t-il qu'ils n'entreraient point en son repos, sinon à ceux qui furent rebelles?\r\n"},"19":{"verse_nr":19,"verse":"Ainsi nous voyons qu'ils n'y purent entrer à cause de leur incrédulité.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Craignons donc que quelqu'un d'entre vous négligeant la promesse d'entrer dans son repos ne s'en trouve privé :\r\n"},"2":{"verse_nr":2,"verse":"Car il nous a été évangélisé, comme [il le fut] à ceux-là; mais la parole de la prédication ne leur servit de rien, parce qu'elle n'était point mêlée avec la foi dans ceux qui l'ouïrent.\r\n"},"3":{"verse_nr":3,"verse":"Mais pour nous qui avons cru, nous entrerons dans le repos, suivant ce qui a été dit : c'est pourquoi j'ai juré en ma colère, si [jamais] ils entrent en mon repos; quoique ses ouvrages fussent déjà achevés dès la fondation du monde.\r\n"},"4":{"verse_nr":4,"verse":"Car il a été dit ainsi en quelque lieu touchant le septième [jour] : Et Dieu se reposa de tous ses ouvrages au septième jour.\r\n"},"5":{"verse_nr":5,"verse":"Et encore en ce passage : Si [jamais] ils entrent en mon repos.\r\n"},"6":{"verse_nr":6,"verse":"Puis donc qu'il reste que quelques-uns y entrent, et que ceux à qui premièrement il a été évangélisé n'y sont point entrés, à cause de leur incrédulité,\r\n"},"7":{"verse_nr":7,"verse":"[Dieu] détermine encore un certain jour, [qu'il appelle] aujourd'hui, en disant par David si longtemps après, selon ce qui a été dit : aujourd'hui, si vous entendez sa voix, n'endurcissez point vos cœurs.\r\n"},"8":{"verse_nr":8,"verse":"Car si Josué les eût introduits dans le repos, jamais après cela il n'eût parlé d'un autre jour.\r\n"},"9":{"verse_nr":9,"verse":"Il reste donc un repos pour le peuple de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Car celui qui est entré en son repos, s'est reposé aussi de ses œuvres, comme Dieu [s'était reposé] des siennes.\r\n"},"11":{"verse_nr":11,"verse":"Etudions-nous donc d'entrer dans ce repos-là, de peur que quelqu'un ne tombe en imitant une semblable incrédulité.\r\n"},"12":{"verse_nr":12,"verse":"Car la Parole de Dieu est vivante et efficace, et plus pénétrante que nulle épée à deux tranchants, et elle atteint jusques à la division de l'âme, de l'esprit, des jointures et des mœlles, et elle est juge des pensées et des intentions du cœur.\r\n"},"13":{"verse_nr":13,"verse":"Et il n'y a aucune créature qui soit cachée devant lui : mais toutes choses sont nues et entièrement ouvertes aux yeux de celui devant lequel nous avons affaire.\r\n"},"14":{"verse_nr":14,"verse":"Puis donc que nous avons un souverain et grand Sacrificateur, Jésus Fils de Dieu, qui est entré dans les Cieux, tenons ferme [notre] profession.\r\n"},"15":{"verse_nr":15,"verse":"Car nous n'avons pas un souverain Sacrificateur qui ne puisse avoir compassion de nos infirmités, mais [nous avons celui] qui a été tenté comme nous en toutes choses, excepté le péché.\r\n"},"16":{"verse_nr":16,"verse":"Allons donc avec assurance au trône de la Grâce; afin que nous obtenions miséricorde, et que nous trouvions grâce, pour être aidés dans le besoin.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or tout souverain Sacrificateur se prenant d'entre les hommes, est établi pour les hommes dans les choses qui concernent [le service] de Dieu, afin qu'il offre des dons et des sacrifices pour les péchés.\r\n"},"2":{"verse_nr":2,"verse":"Etant propre à avoir suffisamment pitié des ignorants et des errants; parce qu'il est aussi lui-même environné d'infirmité.\r\n"},"3":{"verse_nr":3,"verse":"Tellement qu'à cause de cette [infirmité], il doit offrir pour les péchés, non seulement pour le peuple, mais aussi pour lui-même.\r\n"},"4":{"verse_nr":4,"verse":"Or nul ne s'attribue cet honneur, mais celui-là [en jouit] qui est appelé de Dieu, comme Aaron.\r\n"},"5":{"verse_nr":5,"verse":"De même aussi Christ ne s'est point glorifié lui-même pour être fait souverain Sacrificateur, mais celui-là [l'a glorifié] qui lui a dit : c'est toi qui es mon Fils, je t'ai aujourd'hui engendré.\r\n"},"6":{"verse_nr":6,"verse":"Comme il lui dit aussi en un autre endroit : tu es Sacrificateur éternellement selon l'ordre de Melchisédec.\r\n"},"7":{"verse_nr":7,"verse":"Qui durant les jours de sa chair ayant offert avec de grands cris et avec larmes des prières et des supplications à celui qui pouvait le sauver de la mort et ayant été exaucé de ce qu'il craignait,\r\n"},"8":{"verse_nr":8,"verse":"Quoiqu'il fût le Fils [de Dieu], il a pourtant appris l'obéissance par les choses qu'il a souffertes.\r\n"},"9":{"verse_nr":9,"verse":"Et ayant été consacré, il a été l'auteur du salut éternel pour tous ceux qui lui obéissent;\r\n"},"10":{"verse_nr":10,"verse":"Etant appelé de Dieu [à être] souverain Sacrificateur selon l'ordre de Melchisédec;\r\n"},"11":{"verse_nr":11,"verse":"De qui nous avons beaucoup de choses à dire, mais elles sont difficiles à expliquer, à cause que vous êtes devenus paresseux à écouter.\r\n"},"12":{"verse_nr":12,"verse":"Car au lieu que vous devriez être maîtres, vu le temps, vous avez encore besoin qu'on vous enseigne quels sont les rudiments du commencement des paroles de Dieu; et vous êtes devenus tels, que vous avez encore besoin de lait, et non de viande solide.\r\n"},"13":{"verse_nr":13,"verse":"Or quiconque use de lait, ne sait point ce que c'est de la parole de la justice; parce qu'il est un enfant;\r\n"},"14":{"verse_nr":14,"verse":"Mais la viande solide est pour ceux qui sont déjà hommes faits, [c'est-à-dire], pour ceux qui pour y être habitués, ont les sens exercés à discerner le bien et le mal.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"C'est pourquoi laissant la parole qui n'enseigne que les premiers principes du Christianisme, tendons à la perfection, [et ne nous arrêtons pas] à jeter tout de nouveau le fondement de la repentance des œuvres mortes, et de la foi en Dieu;\r\n"},"2":{"verse_nr":2,"verse":"De la doctrine des Baptêmes, et de l'imposition des mains, de la résurrection des morts, et du jugement éternel.\r\n"},"3":{"verse_nr":3,"verse":"Et c'est ce que nous ferons, si Dieu le permet.\r\n"},"4":{"verse_nr":4,"verse":"Or il est impossible que ceux qui ont été une fois illuminés, et qui ont goûté le don céleste, et qui ont été faits participants du Saint-Esprit,\r\n"},"5":{"verse_nr":5,"verse":"Et qui ont goûté la bonne parole de Dieu, et les puissances du siècle à venir;\r\n"},"6":{"verse_nr":6,"verse":"S'ils retombent, soient changés de nouveau par la repentance, vu que, quant à eux, ils crucifient de nouveau le Fils de Dieu, et l'exposent à l'opprobre.\r\n"},"7":{"verse_nr":7,"verse":"Car la terre qui boit souvent la pluie qui vient sur elle, et qui produit des herbes propres à ceux par qui elle est labourée, reçoit la bénédiction de Dieu;\r\n"},"8":{"verse_nr":8,"verse":"Mais celle qui produit des épines et des chardons, est rejetée, et proche de malédiction; et sa fin est d'être brûlée.\r\n"},"9":{"verse_nr":9,"verse":"Or nous nous sommes persuadés par rapport à vous, mes bien-aimés, de meilleures choses, et convenables au salut, quoique nous parlions ainsi.\r\n"},"10":{"verse_nr":10,"verse":"Car Dieu n'est pas injuste, pour oublier votre œuvre, et le travail de la charité que vous avez témoigné pour son Nom, en ce que vous avez secouru les Saints, et que vous les secourez encore.\r\n"},"11":{"verse_nr":11,"verse":"Or nous souhaitons que chacun de vous montre jusqu'à la fin le même soin pour la pleine certitude de l'espérance.\r\n"},"12":{"verse_nr":12,"verse":"Afin que vous ne vous relâchiez point, mais que vous imitiez ceux qui par la foi et par la patience héritent ce qui leur a été promis.\r\n"},"13":{"verse_nr":13,"verse":"Car lorsque Dieu fit la promesse à Abraham, parce qu'il ne pouvait point jurer par un plus grand, il jura par lui-même,\r\n"},"14":{"verse_nr":14,"verse":"En disant : certes je te bénirai abondamment, et je te multiplierai merveilleusement.\r\n"},"15":{"verse_nr":15,"verse":"Et ainsi [Abraham] ayant attendu patiemment, obtint ce qui lui avait été promis.\r\n"},"16":{"verse_nr":16,"verse":"Car les hommes jurent par un plus grand qu'eux, et le serment qu'ils font pour confirmer leur parole, met fin à tous leurs différends.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi Dieu voulant faire mieux connaître aux héritiers de la promesse la fermeté immuable de son conseil, il y a fait intervenir le serment :\r\n"},"18":{"verse_nr":18,"verse":"Afin que par deux choses immuables, dans lesquelles il est impossible que Dieu trompe, nous ayons une ferme consolation, nous qui avons notre refuge à obtenir [l'accomplissement de] l'espérance qui nous est proposée;\r\n"},"19":{"verse_nr":19,"verse":"[Et] laquelle nous tenons comme une ancre sûre et ferme de l'âme, et qui pénètre jusqu'au-dedans du voile,\r\n"},"20":{"verse_nr":20,"verse":"Où Jésus est entré comme notre précurseur, ayant été fait souverain Sacrificateur éternellement, selon l'ordre de Melchisédec.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Car ce Melchisédec, était Roi de Salem, et Sacrificateur du Dieu souverain, qui vint au-devant d'Abraham lorsqu'il retournait de la défaite des Rois, et qui le bénit,\r\n"},"2":{"verse_nr":2,"verse":"Et auquel Abraham donna pour sa part la dîme de tout. Son nom signifie premièrement Roi de justice, et puis [il a été] Roi de Salem, c'est-à-dire, Roi de paix.\r\n"},"3":{"verse_nr":3,"verse":"Sans père, sans mère, sans généalogie, n'ayant ni commencement de jours, ni fin de vie, mais étant fait semblable au Fils de Dieu, il demeure Sacrificateur à toujours.\r\n"},"4":{"verse_nr":4,"verse":"Or considérez combien grand était celui à qui même Abraham le Patriarche donna la dîme du butin.\r\n"},"5":{"verse_nr":5,"verse":"Car quant à ceux d'entre les enfants de Lévi qui reçoivent la Sacrificature, ils ont bien une ordonnance de dîmer le peuple selon la Loi, c'est-à-dire, [de dîmer] leurs frères, bien qu'ils soient sortis des reins d'Abraham.\r\n"},"6":{"verse_nr":6,"verse":"Mais celui qui n'est point compté d'une même race qu'eux a dîmé Abraham, et a béni celui qui avait les promesses.\r\n"},"7":{"verse_nr":7,"verse":"Or sans contredit, celui qui est le moindre est béni par celui qui est le plus grand.\r\n"},"8":{"verse_nr":8,"verse":"Et ici les hommes qui sont mortels, prennent les dîmes; mais là, celui-là [les prend] duquel il est rendu témoignage qu'il est vivant.\r\n"},"9":{"verse_nr":9,"verse":"Et, par manière de parler, Lévi même qui prend des dîmes, a été dîmé en Abraham.\r\n"},"10":{"verse_nr":10,"verse":"Car il était encore dans les reins de son père, quand Melchisédec vint au-devant de lui.\r\n"},"11":{"verse_nr":11,"verse":"Si donc la perfection s'était trouvée dans la sacrificature Lévitique, (car c'est sous elle que le peuple a reçu la Loi) quel besoin était-il après cela qu'un autre Sacrificateur se levât selon l'ordre de Melchisédec, et qui ne fût point dit selon l'ordre d'Aaron.\r\n"},"12":{"verse_nr":12,"verse":"Or la Sacrificature étant changée, il est nécessaire qu'il y ait aussi un changement de Loi.\r\n"},"13":{"verse_nr":13,"verse":"Car celui à l'égard duquel ces choses sont dites, appartient à une autre Tribu, de laquelle nul n'a assisté à l'autel;\r\n"},"14":{"verse_nr":14,"verse":"Car il est évident que notre Seigneur est descendu de la Tribu de Juda, à l'égard de laquelle Moïse n'a rien dit de la Sacrificature.\r\n"},"15":{"verse_nr":15,"verse":"Et cela est encore plus incontestable, en ce qu'un autre Sacrificateur, à la ressemblance de Melchisédec, est suscité;\r\n"},"16":{"verse_nr":16,"verse":"Qui n'a point été fait [Sacrificateur] selon la Loi du commandement charnel, mais selon la puissance de la vie impérissable.\r\n"},"17":{"verse_nr":17,"verse":"Car [Dieu] lui rend [ce] témoignage : tu es Sacrificateur éternellement, selon l'ordre de Melchisédec.\r\n"},"18":{"verse_nr":18,"verse":"Or il se fait une abolition du commandement qui a précédé, à cause de sa faiblesse, et parce qu'il ne pouvait point profiter.\r\n"},"19":{"verse_nr":19,"verse":"Car la Loi n'a rien amené à la perfection; mais [ce qui a amené à la perfection], c'est ce qui a été introduit par-dessus, [savoir] une meilleure espérance, par laquelle nous approchons de Dieu.\r\n"},"20":{"verse_nr":20,"verse":"D'autant plus même que ce n'a point été sans serment. Or ceux-là ont été faits Sacrificateurs sans serment;\r\n"},"21":{"verse_nr":21,"verse":"Mais celui-ci l'a été avec serment, par celui qui lui a dit : le Seigneur l'a juré, et il ne s'en repentira point : tu es Sacrificateur éternellement selon l'ordre de Melchisédec.\r\n"},"22":{"verse_nr":22,"verse":"C'est [donc] d'une beaucoup plus excellente alliance [que la première], que Jésus a été fait le garant.\r\n"},"23":{"verse_nr":23,"verse":"Et quant aux Sacrificateurs, il en a été fait plusieurs, à cause que la mort les empêchait d'être perpétuels.\r\n"},"24":{"verse_nr":24,"verse":"Mais celui-ci, parce qu'il demeure éternellement, il a une Sacrificature perpétuelle.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi aussi il peut sauver pour toujours ceux qui s'approchent de Dieu par lui, étant toujours vivant pour intercéder pour eux.\r\n"},"26":{"verse_nr":26,"verse":"Or il nous était convenable d'avoir un tel souverain Sacrificateur, saint, innocent, sans tache, séparé des pécheurs, et élevé au-dessus des cieux;\r\n"},"27":{"verse_nr":27,"verse":"Qui n'eût pas besoin, comme les souverains Sacrificateurs, d'offrir tous les jours des sacrifices, premièrement pour ses péchés, et ensuite pour ceux du peuple, vu qu'il a fait cela une fois, s'étant offert lui-même.\r\n"},"28":{"verse_nr":28,"verse":"Car la Loi ordonne pour souverains Sacrificateurs des hommes faibles; mais la parole du serment qui a été fait après la Loi, [ordonne] le Fils, qui est consacré pour toujours.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or l'abrégé de notre discours, [c'est que] nous avons un tel souverain Sacrificateur qui est assis à la droite du trône de la Majesté [de Dieu] dans les Cieux,\r\n"},"2":{"verse_nr":2,"verse":"Ministre du Sanctuaire, et du vrai Tabernacle, que le Seigneur a dressé et non pas les hommes.\r\n"},"3":{"verse_nr":3,"verse":"Car tout souverain Sacrificateur est ordonné pour offrir des dons et des sacrifices, c'est pourquoi il est nécessaire que celui-ci aussi ait eu quelque chose pour offrir.\r\n"},"4":{"verse_nr":4,"verse":"Vu même que s'il était sur la terre il ne serait pas Sacrificateur, pendant qu'il y aurait des Sacrificateurs qui offrent des dons selon la Loi;\r\n"},"5":{"verse_nr":5,"verse":"Lesquels font le service dans le lieu qui n'est que l'image et l'ombre des choses célestes, selon que Dieu le dit à Moïse, quand il devait achever le Tabernacle : Or prends garde, lui dit-il, de faire toutes choses selon le modèle qui t'a été montré sur la montagne.\r\n"},"6":{"verse_nr":6,"verse":"Mais maintenant [notre souverain Sacrificateur] a obtenu un ministère d'autant plus excellent, qu'il est Médiateur d'une plus excellente alliance, qui est établie sous de meilleures promesses.\r\n"},"7":{"verse_nr":7,"verse":"Parce que s'il n'y eût eu rien à redire dans la première, il n'eût jamais été cherché de lieu à une seconde.\r\n"},"8":{"verse_nr":8,"verse":"Car en censurant [les Juifs, Dieu] leur dit : Voici, les jours viendront, dit le Seigneur, que je traiterai avec la maison d'Israël et avec la maison de Juda une Nouvelle alliance :\r\n"},"9":{"verse_nr":9,"verse":"Non selon l'alliance que je traitai avec leurs pères, le jour que je les pris par la main pour les tirer du pays d'Egypte, car ils n'ont point persévéré dans mon alliance; c'est pourquoi je les ai méprisés, dit le Seigneur.\r\n"},"10":{"verse_nr":10,"verse":"Mais voici l'alliance que je traiterai après ces jours-là avec la maison d'Israël, dit le Seigneur, [c'est que] je mettrai mes lois dans leur entendement, et je les écrirai dans leur cœur; et je serai leur Dieu, et ils seront mon peuple.\r\n"},"11":{"verse_nr":11,"verse":"Et chacun n'enseignera point son prochain, ni chacun son frère, en disant : connais le Seigneur; parce qu'ils me connaîtront tous, depuis le plus petit jusqu'au plus grand d'entre eux.\r\n"},"12":{"verse_nr":12,"verse":"Car je serai apaisé par rapport à leurs injustices, et je ne me souviendrai plus de leurs péchés, ni de leurs iniquités.\r\n"},"13":{"verse_nr":13,"verse":"En disant une nouvelle [alliance], il envieillit la première : or, ce qui devient vieux et ancien, est près d'être aboli.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Le premier tabernacle avait donc des ordonnances touchant le culte divin, et un Sanctuaire terrestre.\r\n"},"2":{"verse_nr":2,"verse":"Car il fut construit un premier tabernacle, appelé le Lieu saint, dans lequel étaient le chandelier, et la table, et les pains de proposition.\r\n"},"3":{"verse_nr":3,"verse":"Et après le second voile [était] le Tabernacle, [qui était] appelé le lieu Très-saint.\r\n"},"4":{"verse_nr":4,"verse":"Ayant un encensoir d'or, et l'Arche de l'alliance, entièrement couverte d'or tout autour, dans laquelle était la cruche d'or où était la manne; et la verge d'Aaron qui avait fleuri, et les tables de l'alliance.\r\n"},"5":{"verse_nr":5,"verse":"Et au-dessus de l'Arche étaient les Chérubins de gLoire, faisant ombre sur le Propitiatoire, desquelles choses il n'est pas besoin maintenant de parler en détail.\r\n"},"6":{"verse_nr":6,"verse":"Or ces choses étant ainsi disposées, les Sacrificateurs entrent bien toujours dans le premier Tabernacle pour accomplir le service;\r\n"},"7":{"verse_nr":7,"verse":"Mais le seul souverain Sacrificateur entre dans le second une fois l'an, [mais] non sans [y porter] du sang, lequel il offre pour lui-même, et pour les fautes du peuple;\r\n"},"8":{"verse_nr":8,"verse":"Le Saint-Esprit faisant connaître par là, que le chemin des lieux Saints n'était pas encore manifesté, tandis que le premier Tabernacle était encore debout, lequel était une figure destinée pour le temps d'alors;\r\n"},"9":{"verse_nr":9,"verse":"Durant lequel étaient offerts des dons et des sacrifices; qui ne pouvaient point sanctifier la conscience de celui qui faisait le service,\r\n"},"10":{"verse_nr":10,"verse":"Ordonnés seulement en viandes, en breuvages, en diverses ablutions, et en des cérémonies charnelles, jusqu'au temps que cela serait redressé.\r\n"},"11":{"verse_nr":11,"verse":"Mais Christ étant venu [pour être] le souverain Sacrificateur des biens à venir, par un plus excellent et plus parfait tabernacle, qui n'est pas un [tabernacle] fait de main, c'est-à-dire, qui soit de cette structure,\r\n"},"12":{"verse_nr":12,"verse":"Il est entré une fois dans les lieux Saints avec son propre sang, et non avec le sang des veaux ou des boucs, après avoir obtenu une rédemption éternelle.\r\n"},"13":{"verse_nr":13,"verse":"Car si le sang des taureaux et des boucs, et la cendre de la génisse, de laquelle on fait aspersion, sanctifie quant à la pureté de la chair, ceux qui sont souillés;\r\n"},"14":{"verse_nr":14,"verse":"Combien plus le sang de Christ, qui par l'Esprit éternel s'est offert lui-même à Dieu sans nulle tache, purifiera-t-il votre conscience des œuvres mortes, pour servir le Dieu vivant?\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi il est Médiateur du Nouveau Testament, afin que la mort intervenant pour la rançon des transgressions qui étaient sous le premier Testament, ceux qui sont appelés reçoivent [l'accomplissement] de la promesse [qui leur a été faite] de l'héritage éternel.\r\n"},"16":{"verse_nr":16,"verse":"Car où il y a un testament, il est nécessaire que la mort du testateur intervienne.\r\n"},"17":{"verse_nr":17,"verse":"Parce que c'est par la mort du [testateur] qu'un testament est rendu ferme, vu qu'il n'a point encore de vertu durant que le testateur est en vie.\r\n"},"18":{"verse_nr":18,"verse":"C'est pourquoi le premier [testament] lui-même n'a point été confirmé sans du sang.\r\n"},"19":{"verse_nr":19,"verse":"Car après que Moïse eut récité à tout le peuple tous les commandements selon la Loi, ayant pris le sang des veaux et des boucs, avec de l'eau et de la laine teinte en pourpre, et de l'hysope, il en fit aspersion sur le Livre, et sur tout le peuple;\r\n"},"20":{"verse_nr":20,"verse":"En disant : c'est ici le sang du Testament, lequel Dieu vous a ordonné [d'observer].\r\n"},"21":{"verse_nr":21,"verse":"Il fit aussi aspersion du sang sur le Tabernacle, et sur tous les vaisseaux du service.\r\n"},"22":{"verse_nr":22,"verse":"Et presque toutes choses selon la Loi sont purifiées par le sang; et sans effusion de sang il ne se fait point de rémission.\r\n"},"23":{"verse_nr":23,"verse":"Il a donc fallu que les choses qui représentaient celles qui sont aux cieux, fussent purifiées par de telles choses, mais que les célestes le [soient] par des sacrifices plus excellents que ceux-là.\r\n"},"24":{"verse_nr":24,"verse":"Car Christ n'est point entré dans les lieux Saints faits de main, qui étaient des figures correspondantes aux vrais, mais il [est entré] au Ciel même, afin de comparaître maintenant pour nous devant la face de Dieu.\r\n"},"25":{"verse_nr":25,"verse":"Non qu'il s'offre plusieurs fois lui-même, ainsi que le souverain Sacrificateur entre dans les lieux Saints chaque année avec un autre sang;\r\n"},"26":{"verse_nr":26,"verse":"(Autrement il aurait fallu qu'il eût souffert plusieurs fois depuis la fondation du monde) mais maintenant en la consommation des siècles il a paru une seule fois pour l'abolition du péché, par le sacrifice de soi-même.\r\n"},"27":{"verse_nr":27,"verse":"Et comme il est ordonné aux hommes de mourir une seule fois, et qu'après cela [suit] le jugement.\r\n"},"28":{"verse_nr":28,"verse":"De même aussi Christ ayant été offert une seule fois pour ôter les péchés de plusieurs, apparaîtra une seconde fois sans péché à ceux qui l'attendent à salut.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Car la Loi ayant l'ombre des biens à venir, et non la vive image des choses, ne peut jamais par les mêmes sacrifices que l'on offre continuellement chaque année, sanctifier ceux qui [s'y] attachent.\r\n"},"2":{"verse_nr":2,"verse":"Autrement n'eussent-ils pas cessé d'être offerts, puisque les sacrifiants étant une fois purifiés, ils n'eussent plus eu aucune conscience de péché?\r\n"},"3":{"verse_nr":3,"verse":"Or il y a dans ces [sacrifices] une commémoration des péchés réitérée d'année en année.\r\n"},"4":{"verse_nr":4,"verse":"Car il est impossible que le sang des taureaux et des boucs ôte les péchés.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi [Jésus-Christ] en entrant au monde a dit : tu n'as point voulu de sacrifice, ni d'offrande, mais tu m'as approprié un corps.\r\n"},"6":{"verse_nr":6,"verse":"Tu n'as point pris plaisir aux holocaustes, ni à l'oblation pour le péché.\r\n"},"7":{"verse_nr":7,"verse":"Alors j'ai dit : me voic, je viens, il est écrit de moi au commencement du Livre : que je fasse, ô Dieu ta volonté.\r\n"},"8":{"verse_nr":8,"verse":"Ayant dit auparavant : tu n'as point voulu de sacrifice, ni d'offrande, ni d'holocaustes, ni d'oblation pour le péché, et tu n'y as point pris plaisir, lesquelles choses sont [pourtant] offertes selon la Loi, alors il a dit : me voici, je viens afin de faire, ô Dieu! ta volonté!\r\n"},"9":{"verse_nr":9,"verse":"Il ôte [donc] le premier, afin d'établir le second.\r\n"},"10":{"verse_nr":10,"verse":"Or c'est par cette volonté que nous sommes sanctifiés, [savoir] par l'oblation qui a été faite une seule fois du corps de Jésus-Christ.\r\n"},"11":{"verse_nr":11,"verse":"Tout Sacrificateur donc assiste chaque jour, administrant, et offrant souvent les mêmes sacrifices, qui ne peuvent jamais ôter les péchés.\r\n"},"12":{"verse_nr":12,"verse":"Mais celui-ci ayant offert un seul sacrifice pour les péchés, s'est assis pour toujours à la droite de Dieu;\r\n"},"13":{"verse_nr":13,"verse":"Attendant ce qui reste, [savoir] que ses ennemis soient mis pour le marchepied de ses pieds.\r\n"},"14":{"verse_nr":14,"verse":"Car par une seule oblation, il a consacré pour toujours ceux qui sont sanctifiés.\r\n"},"15":{"verse_nr":15,"verse":"Et c'est aussi ce que le Saint-Esprit nous témoigne, car après avoir dit premièrement :\r\n"},"16":{"verse_nr":16,"verse":"C'est ici l'alliance que je ferai avec eux après ces jours-là, dit le Seigneur, c'est que je mettrai mes Lois dans leurs cœurs, et je les écrirai dans leurs entendements;\r\n"},"17":{"verse_nr":17,"verse":"Et je ne me souviendrai plus de leurs péchés, ni de leurs iniquités.\r\n"},"18":{"verse_nr":18,"verse":"Or où les péchés sont pardonnés, il n'y a plus d'oblation pour le péché.\r\n"},"19":{"verse_nr":19,"verse":"Puis donc, mes frères, que nous avons la liberté d'entrer dans les lieux Saints par le sang de Jésus;\r\n"},"20":{"verse_nr":20,"verse":"[Qui est] le chemin nouveau et vivant qu'il nous a consacré; [que nous avons, dis-je, la liberté d'y entrer] par le voile, c'est-à-dire, par sa propre chair;\r\n"},"21":{"verse_nr":21,"verse":"Et [que nous avons] un grand Sacrificateur établi sur la maison de Dieu;\r\n"},"22":{"verse_nr":22,"verse":"Approchons-nous de lui avec un cœur sincère [et] une foi inébranlable, ayant les cœurs purifiés de mauvaise conscience, et le corps lavé d'eau nette;\r\n"},"23":{"verse_nr":23,"verse":"Retenons la profession de notre espérance sans varier, car celui qui [nous] a fait les promesses, est fidèle.\r\n"},"24":{"verse_nr":24,"verse":"Et prenons garde l'un à l'autre, afin de nous inciter à la charité et aux bonnes œuvres;\r\n"},"25":{"verse_nr":25,"verse":"Ne quittant point notre assemblée, comme quelques-uns ont accoutumé [de faire], mais nous exhortant [l'un l'autre; et] cela d'autant plus que vous voyez approcher le jour.\r\n"},"26":{"verse_nr":26,"verse":"Car si nous péchons volontairement après avoir reçu la connaissance de la vérité, il ne reste plus de sacrifice pour les péchés.\r\n"},"27":{"verse_nr":27,"verse":"Mais une attente terrible de jugement, et l'ardeur d'un feu qui doit dévorer les adversaires.\r\n"},"28":{"verse_nr":28,"verse":"Si quelqu'un avait méprisé la Loi de Moïse, il mourait sans miséricorde, sur la déposition de deux ou de trois témoins.\r\n"},"29":{"verse_nr":29,"verse":"De combien pires tourments pensez-vous [donc] que sera jugé digne celui qui aura foulé aux pieds le Fils de Dieu, et qui aura tenu pour une chose profane le sang de l'alliance, par lequel il avait été sanctifié, et qui aura outragé l'Esprit de grâce?\r\n"},"30":{"verse_nr":30,"verse":"Car nous connaissons celui qui a dit : c'est à moi que la vengeance appartient, et je [le] rendrai, dit le Seigneur. Et en-core : le Seigneur jugera son peuple.\r\n"},"31":{"verse_nr":31,"verse":"C'est une chose terrible que de tomber entre les mains du Dieu vivant.\r\n"},"32":{"verse_nr":32,"verse":"Or rappelez dans votre mémoire les jours précédents, durant lesquels après avoir été illuminés, vous avez soutenu un grand combat de souffrances;\r\n"},"33":{"verse_nr":33,"verse":"Ayant été d'une part exposés à la vue de tout le monde par des opprobres et des afflictions; et de l'autre, ayant participé [aux maux] de ceux qui ont souffert de semblables indignités.\r\n"},"34":{"verse_nr":34,"verse":"Car vous avez aussi été participants de l'affliction de mes liens, et vous avez reçu avec joie l'enlèvement de vos biens; sachant en vous-mêmes que vous avez dans les Cieux des biens meilleurs et permanents.\r\n"},"35":{"verse_nr":35,"verse":"Ne perdez point cette fermeté que vous avez fait paraître, et qui sera bien récompensée.\r\n"},"36":{"verse_nr":36,"verse":"Parce que vous avez besoin de patience, afin qu'après avoir fait la volonté de Dieu, vous receviez [l'effet de sa] promesse.\r\n"},"37":{"verse_nr":37,"verse":"Car encore un peu de temps, et celui qui doit venir, viendra, et il ne tardera point.\r\n"},"38":{"verse_nr":38,"verse":"Or le juste vivra de la foi; mais si quelqu'un se retire, mon âme ne prend point de plaisir en lui.\r\n"},"39":{"verse_nr":39,"verse":"Mais pour nous, nous n'avons garde de nous soustraire [à notre Maître]; ce serait notre perdition; mais nous persévérons dans la foi, pour le salut de l'âme.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or la foi rend présentes les choses qu'on espère, et elle est une démonstration de celles qu'on ne voit point.\r\n"},"2":{"verse_nr":2,"verse":"Car c'est par elle que les anciens ont obtenu [un bon] témoignage.\r\n"},"3":{"verse_nr":3,"verse":"Par la foi nous savons que les siècles ont été rangés par la parole de Dieu, de sorte que les choses qui se voient, n'ont point été faites de choses qui apparussent.\r\n"},"4":{"verse_nr":4,"verse":"Par la foi Abel offrit à Dieu un plus excellent sacrifice que Caïn, [et] par elle il obtint le témoignage d'être juste, à cause que Dieu rendait témoignage de ses dons; et lui étant mort parle encore par elle.\r\n"},"5":{"verse_nr":5,"verse":"Par la foi Enoch fut enlevé pour ne point passer par la mort; et il ne fut point trouvé, parce que Dieu l'avait enlevé; car avant qu'il fût enlevé il a obtenu le témoignage d'avoir été agréable à Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Or il est impossible de lui être agréable sans la foi; car il faut que celui qui vient à Dieu, croie que Dieu est, et qu'il est le rémunérateur de ceux qui le cherchent.\r\n"},"7":{"verse_nr":7,"verse":"Par la foi Noé ayant été divinement averti des choses qui ne se voyaient point encore, craignit, et bâtit l'Arche pour la conservation de sa famille, et par [cette Arche] il condamna le monde, et fut fait héritier de la justice qui est selon la foi.\r\n"},"8":{"verse_nr":8,"verse":"Par la foi Abraham étant appelé, obéit, pour aller en la terre, qu'il devait recevoir en héritage, et il partit sans savoir où il allait.\r\n"},"9":{"verse_nr":9,"verse":"Par la foi il demeura comme étranger en la terre, qui lui avait été promise, comme si elle ne lui eût point appartenu, demeurant sous des tentes avec Isaac et Jacob, qui étaient héritiers avec lui de la même promesse.\r\n"},"10":{"verse_nr":10,"verse":"Car il attendait la cité qui a des fondements, et de laquelle Dieu [est] l'architecte, et le fondateur.\r\n"},"11":{"verse_nr":11,"verse":"Par la foi aussi Sara reçut la vertu de concevoir un enfant, et elle enfanta hors d'âge, parce qu'elle fut persuadée que celui qui [le lui] avait promis, était fidèle.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi d'un seul, et qui même [était] amorti, sont nés [des gens] qui égalent en nombre les étoiles du ciel, et le sable qui est sur le rivage de la mer, lequel ne se peut nombrer.\r\n"},"13":{"verse_nr":13,"verse":"Tous ceux-ci sont morts en la foi, sans avoir reçu [les choses dont ils avaient eu] les promesses, mais ils les ont vues de loin, crues, et saluées, et ils ont fait profession qu'ils étaient étrangers et voyageurs sur la terre.\r\n"},"14":{"verse_nr":14,"verse":"Car ceux qui tiennent ces discours montrent clairement qu'ils cherchent encore [leur] pays.\r\n"},"15":{"verse_nr":15,"verse":"Et certes, s'ils eussent rappelé dans leur souvenir celui dont ils étaient sortis, ils avaient du temps pour y retourner.\r\n"},"16":{"verse_nr":16,"verse":"Mais ils en désiraient un meilleur, c'est-à-dire, le céleste; c'est pourquoi Dieu ne prend point à honte d'être appelé leur Dieu, parce qu'il leur avait préparé une Cité.\r\n"},"17":{"verse_nr":17,"verse":"Par la foi, Abraham étant éprouvé, offrit Isaac; celui, [dis-je], qui avait reçu les promesses, offrit même son fils unique.\r\n"},"18":{"verse_nr":18,"verse":"A l'égard duquel il lui avait été dit : les descendants d'Isaac seront ta véritable postérité.\r\n"},"19":{"verse_nr":19,"verse":"Ayant estimé que Dieu le pouvait même ressusciter d'entre les morts; c'est pourquoi aussi il le recouvra par une espèce [de résurrection].\r\n"},"20":{"verse_nr":20,"verse":"Par la foi Isaac donna à Jacob et à Esaü une bénédiction qui regardait l'avenir.\r\n"},"21":{"verse_nr":21,"verse":"Par la foi Jacob en mourant bénit chacun des fils de Joseph, et se prosterna [devant Dieu] étant appuyé sur le bout de son bâton.\r\n"},"22":{"verse_nr":22,"verse":"Par la foi Joseph en mourant fit mention de la sortie des enfants d'Israël, et donna un ordre touchant ses os.\r\n"},"23":{"verse_nr":23,"verse":"Par la foi Moïse étant né fut caché trois mois par ses père et mère, parce que c'était un très bel enfant, et ils ne craignirent point l'Edit du Roi.\r\n"},"24":{"verse_nr":24,"verse":"Par la foi Moïse étant déjà grand, refusa d'être nommé fils de la fille de Pharaon.\r\n"},"25":{"verse_nr":25,"verse":"Choisissant plutôt d'être affligé avec le peuple de Dieu, que de jouir pour un peu de temps [des délices] du péché.\r\n"},"26":{"verse_nr":26,"verse":"[Et] ayant estimé que l'opprobre de Christ était un plus grand trésor que les richesses de l'Egypte ; parce qu'il avait égard à la rémunération.\r\n"},"27":{"verse_nr":27,"verse":"Par la foi il quitta l'Egypte, n'ayant point craint la fureur du Roi; car il demeura ferme, comme voyant celui qui est invisible.\r\n"},"28":{"verse_nr":28,"verse":"Par la foi il fit la Pâque et l'aspersion du sang, afin que celui qui tuait les premiers-nés, ne touchât point à ceux [des Israélites].\r\n"},"29":{"verse_nr":29,"verse":"Par la foi ils traversèrent la mer Rouge, comme par un lieu sec; ce que les Egyptiens ayant voulu éprouver, ils furent engloutis [dans les eaux].\r\n"},"30":{"verse_nr":30,"verse":"Par la foi les murs de Jéricho tombèrent, après qu'on en eut fait le tour durant sept jours.\r\n"},"31":{"verse_nr":31,"verse":"Par la foi Rahab l'hospitalière ne périt point avec les incrédules; ayant reçu les espions [et les ayant renvoyés] en paix.\r\n"},"32":{"verse_nr":32,"verse":"Et que dirai-je davantage? car le temps me manquera, si je veux parler de Gédéon, de Barac, de Samson, de Jephté, de David, de Samuel, et des Prophètes,\r\n"},"33":{"verse_nr":33,"verse":"Qui par la foi ont combattu les Royaumes, ont exercé la justice, ont obtenu [l'effet] des promesses, ont fermé les gueules des lions,\r\n"},"34":{"verse_nr":34,"verse":"Ont éteint la force du feu, sont échappés du tranchant des épées; de malades sont devenus vigoureux; se sont montrés forts dans la bataille, [et] ont tourné en fuite les armées des étrangers.\r\n"},"35":{"verse_nr":35,"verse":"Les femmes ont recouvré leurs morts par le moyen de la résurrection; d'autres ont été étendus dans le tourment, ne tenant point compte d'être délivrés, afin d'obtenir la meilleure résurrection.\r\n"},"36":{"verse_nr":36,"verse":"Et d'autres ont été éprouvés par des moqueries et par des coups, par des liens, et par la prison.\r\n"},"37":{"verse_nr":37,"verse":"Ils ont été lapidés, ils ont été sciés, ils ont souffert de rudes épreuves, ils ont été mis à mort par le tranchant de l'épée, ils ont été errants çà et là, vêtus de peaux de brebis et de chèvres, réduits à la misère, affligés, tourmentés;\r\n"},"38":{"verse_nr":38,"verse":"Desquels le monde n'était pas digne; errant dans les déserts, et dans les montagnes, dans les cavernes, et dans les trous de la terre.\r\n"},"39":{"verse_nr":39,"verse":"Et quoiqu'ils aient tous été recommandables par leur foi, ils n'ont pourtant point reçu [l'effet de] la promesse;\r\n"},"40":{"verse_nr":40,"verse":"Dieu ayant pourvu quelque chose de meilleur pour nous; en sorte qu'ils ne sont point parvenus à la perfection sans nous.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins, rejetant tout fardeau, et le péché qui nous enveloppe si aisément, poursuivons constamment la course qui nous est proposée;\r\n"},"2":{"verse_nr":2,"verse":"Portant les yeux sur Jésus, le chef et le consommateur de la foi, lequel au lieu de la joie dont il jouissait, a souffert la croix, ayant méprisé la honte, et s'est assis à la droite du trône de Dieu.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi, considérez soigneusement celui qui a souffert une telle contradiction de la part des pécheurs contre lui-même, afin que vous ne succombiez point en perdant courage.\r\n"},"4":{"verse_nr":4,"verse":"Vous n'avez pas encore résisté jusqu'à [répandre votre] sang en combattant contre le péché;\r\n"},"5":{"verse_nr":5,"verse":"Et cependant vous avez oublié l'exhortation qui s'adresse à vous comme à ses enfants, disant : mon enfant ne méprise point le châtiment du Seigneur, et ne perds point courage quand tu es repris de lui.\r\n"},"6":{"verse_nr":6,"verse":"Car le Seigneur châtie celui qu'il aime, et il fouette tout enfant qu'il avoue.\r\n"},"7":{"verse_nr":7,"verse":"Si vous endurez le châtiment, Dieu se présente à vous comme à ses enfants : car qui est l'enfant que le père ne châtie point?\r\n"},"8":{"verse_nr":8,"verse":"Mais si vous êtes sans châtiment auquel tous participent, vous êtes donc des enfants supposés, et non pas légitimes.\r\n"},"9":{"verse_nr":9,"verse":"Et puisque nos pères selon la chair nous ont châtiés et que malgré cela nous les avons respectés; ne serons-nous pas beaucoup plus soumis au Père des esprits? et nous vivrons.\r\n"},"10":{"verse_nr":10,"verse":"Car par rapport à ceux-là, ils nous châtiaient pour un peu de temps, suivant leur volonté; mais celui-ci nous châtie pour notre profit, afin que nous soyons participants de sa sainteté.\r\n"},"11":{"verse_nr":11,"verse":"Or tout châtiment ne semble pas sur l'heure être [un sujet] de joie, mais de tristesse; mais ensuite il produit un fruit paisible de justice à ceux qui sont exercés par ce moyen.\r\n"},"12":{"verse_nr":12,"verse":"Relevez donc vos mains qui sont faibles, [et fortifiez vos] genoux qui sont déjoints.\r\n"},"13":{"verse_nr":13,"verse":"Et faites les sentiers droits à vos pieds; afin que celui qui chancelle ne se dévoie point, mais plutôt qu'il soit remis en son entier.\r\n"},"14":{"verse_nr":14,"verse":"Recherchez la paix avec tous; et la sanctification, sans laquelle nul ne verra le Seigneur.\r\n"},"15":{"verse_nr":15,"verse":"Prenant garde qu'aucun ne se prive de la grâce de Dieu; que quelque racine d'amertume bourgeonnant en haut ne vous trouble, et que plusieurs ne soient souillés par elle.\r\n"},"16":{"verse_nr":16,"verse":"Que nul [de vous] ne soit fornicateur , ou profane comme Esaü, qui pour une viande vendit son droit d'aînesse.\r\n"},"17":{"verse_nr":17,"verse":"Car vous savez que même désirant ensuite d'hériter la bénédiction, il fut rejeté : car il ne trouva point de lieu à la repentance, quoiqu'il l'eût demandée avec larmes.\r\n"},"18":{"verse_nr":18,"verse":"Car vous n'êtes point venus à une montagne qui se puisse toucher à la main, ni au feu brûlant, ni au tourbillon, ni à l'obscurité, ni à la tempête,\r\n"},"19":{"verse_nr":19,"verse":"Ni au retentissement de la trompette, ni à la voix des paroles, [au sujet de] laquelle, ceux qui l'entendaient prièrent que la parole ne leur fût plus adressée;\r\n"},"20":{"verse_nr":20,"verse":"Car ils ne pouvaient soutenir ce qui était ordonné, [savoir], Si même une bête touche la montagne, elle sera lapidée, ou percée d'un dard.\r\n"},"21":{"verse_nr":21,"verse":"Et Moïse, tant était terrible ce qui paraissait, dit : Je suis épouvanté et j'en tremble tout.\r\n"},"22":{"verse_nr":22,"verse":"Mais vous êtes venus à la montagne de Sion, et à la Cité du Dieu vivant, à la Jérusalem céleste, et aux milliers d'Anges,\r\n"},"23":{"verse_nr":23,"verse":"Et à l'assemblée et à l'Eglise des premiers nés qui sont écrits dans les Cieux, et à Dieu qui est le juge de tous, et aux esprits des justes sanctifiés;\r\n"},"24":{"verse_nr":24,"verse":"Et à Jésus, le Médiateur de la nouvelle alliance, et au sang de l'aspersion, qui prononce de meilleures choses que [celui] d'Abel.\r\n"},"25":{"verse_nr":25,"verse":"Prenez garde de ne mépriser point celui qui [vous] parle; car si ceux qui méprisaient celui qui [leur] parlait sur la terre, ne sont point échappés, nous serons punis beaucoup plus, si nous nous détournons [de celui qui parle] des Cieux;\r\n"},"26":{"verse_nr":26,"verse":"Duquel la voix ébranla alors la terre, mais à l'égard du temps présent, il a fait cette promesse, disant : j'ébranlerai encore une fois non seulement la terre, mais aussi le Ciel.\r\n"},"27":{"verse_nr":27,"verse":"Or ce [mot], encore une fois, signifie l'abolition des choses muables, comme ayant été faites [de main], afin que celles qui sont immuables demeurent;\r\n"},"28":{"verse_nr":28,"verse":"C'est pourquoi saisissant le Royaume qui ne peut point être ébranlé, retenons la grâce par laquelle nous servions Dieu, en sorte que nous lui soyons agréables avec respect et avec crainte,\r\n"},"29":{"verse_nr":29,"verse":"Car aussi notre Dieu est un feu consumant.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Que la charité fraternelle demeure [dans vos cœurs].\r\n"},"2":{"verse_nr":2,"verse":"N'oubliez point l'hospitalité : car par elle quelques-uns ont logé des Anges, n'en sachant rien.\r\n"},"3":{"verse_nr":3,"verse":"Souvenez-vous des prisonniers, comme si vous étiez emprisonnés avec eux; et de ceux qui sont maltraités, comme étant vous-mêmes du même Corps.\r\n"},"4":{"verse_nr":4,"verse":"Le mariage est honorable entre tous, et le lit sans souillure; mais Dieu jugera les fornicateurs et les adultères.\r\n"},"5":{"verse_nr":5,"verse":"Que vos mœurs soient sans avarice, étant contents de ce que vous avez présentement; car lui-même a dit : je ne te laisserai point, et je ne t'abandonnerai point.\r\n"},"6":{"verse_nr":6,"verse":"De sorte que nous pouvons dire avec assurance : le Seigneur m'est en aide; et je ne craindrai point ce que l'homme me pourrait faire.\r\n"},"7":{"verse_nr":7,"verse":"Souvenez-vous de vos Conducteurs, qui vous ont porté la parole de Dieu, et imitez leur foi, en considérant quelle a été l'issue de leur vie.\r\n"},"8":{"verse_nr":8,"verse":"Jésus-Christ a été le même hier et aujourd'hui, et il l'est aussi éternellement.\r\n"},"9":{"verse_nr":9,"verse":"Ne soyez point emportés çà et là par des doctrines diverses et étrangères; car il est bon que le cœur soit affermi par la grâce, et non point par les viandes, lesquelles n'ont de rien profité à ceux qui s'y sont attachés.\r\n"},"10":{"verse_nr":10,"verse":"Nous avons un autel dont ceux qui servent dans le Tabernacle n'ont pas le pouvoir de manger.\r\n"},"11":{"verse_nr":11,"verse":"Car les corps des bêtes dont le sang est porté pour le péché par le souverain Sacrificateur dans le Sanctuaire, sont brûlés hors du camp.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi aussi Jésus, afin qu'il sanctifiât le peuple par son propre sang, a souffert hors de la porte.\r\n"},"13":{"verse_nr":13,"verse":"Sortons donc vers lui hors du camp, en portant son opprobre.\r\n"},"14":{"verse_nr":14,"verse":"Car nous n'avons point ici de cité permanente, mais nous recherchons celle qui est à venir.\r\n"},"15":{"verse_nr":15,"verse":"Offrons donc par lui sans cesse à Dieu un sacrifice de louange, c'est-à-dire, le fruit des lèvres, en confessant son Nom.\r\n"},"16":{"verse_nr":16,"verse":"Or n'oubliez pas la bénéficence et de faire part de vos biens; car Dieu prend plaisir à de tels sacrifices.\r\n"},"17":{"verse_nr":17,"verse":"Obéissez à vos Conducteurs, et soyez-leur soumis, car ils veillent pour vos âmes, comme devant en rendre compte; afin que ce qu'ils en font, ils le fassent avec joie, et non pas à regret; car cela ne vous tournerait pas à profit.\r\n"},"18":{"verse_nr":18,"verse":"Priez pour nous; car nous nous assurons que nous avons une bonne conscience, désirant de nous conduire honnêtement parmi tous.\r\n"},"19":{"verse_nr":19,"verse":"Et je vous prie encore plus instamment de le faire, afin que je vous sois rendu plus tôt.\r\n"},"20":{"verse_nr":20,"verse":"Or le Dieu de paix, qui a ramené d'entre les morts le grand Pasteur des brebis, par le sang de l'alliance éternelle, [savoir] notre Seigneur Jésus-Christ :\r\n"},"21":{"verse_nr":21,"verse":"Vous rende accomplis en toute bonne œuvre, pour faire sa volonté, en faisant en vous ce qui lui est agréable par Jésus-Christ; auquel soit gloire aux siècles des siècles, Amen!\r\n"},"22":{"verse_nr":22,"verse":"Aussi, mes frères, je vous prie de supporter la parole d'exhortation; car je vous ai écrit en peu de mots.\r\n"},"23":{"verse_nr":23,"verse":"Sachez que notre frère Timothée a été mis en liberté; je vous verrai avec lui, s'il vient bientôt.\r\n"},"24":{"verse_nr":24,"verse":"Saluez tous vos Conducteurs, et tous les Saints; ceux d'Italie vous saluent.\r\n"},"25":{"verse_nr":25,"verse":"Que la grâce soit avec vous tous, Amen!\r\n"}}}}}