{"type":"book","version":"martin","book_name":"Nehemiah","book_nr":16, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Les faits de Néhémie, fils de Hacalia. Il arriva au mois de Kisleu, en la vingtième année, comme j'étais à Susan, la ville capitale,\r\n"},"2":{"verse_nr":2,"verse":"Que Hanani, l'un de mes frères, et quelques gens, arrivèrent de Juda; et je m'enquis d'eux touchant les Juifs réchappés, qui étaient de reste de la captivité, et touchant Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Et ils me dirent : Ceux qui sont restés de la captivité, sont là dans la province, dans une grande misère et en opprobre; et la muraille de Jérusalem demeure renversée, et ses portes brûlées par feu.\r\n"},"4":{"verse_nr":4,"verse":"Or il arriva que dès que j'eus entendu ces paroles, je m'assis, je pleurai, je menai deuil quelques jours, je jeûnai, et je fis ma prière devant le Dieu des cieux;\r\n"},"5":{"verse_nr":5,"verse":"Et je dis : Je te prie, ô Eternel! Dieu des cieux, qui es le Fort, le Grand et le Terrible, qui gardes l'alliance et la gratuité à ceux qui t'aiment et qui observent tes commandements!\r\n"},"6":{"verse_nr":6,"verse":"Je te prie, que ton oreille soit attentive, et que tes yeux soient ouverts pour entendre la prière de ton serviteur, laquelle je te présente en ce temps-ci, jour et nuit, pour les enfants d'Israël tes serviteurs, en faisant confession des péchés des enfants d'Israël, lesquels nous avons commis contre toi; même moi et la maison de mon père, nous avons péché.\r\n"},"7":{"verse_nr":7,"verse":"Certainement nous sommes coupables devant toi, et nous n'avons point gardé les commandements, ni les ordonnances, ni les jugements que tu as prescrits à Moïse, ton serviteur.\r\n"},"8":{"verse_nr":8,"verse":"[Mais] je te prie, souviens-toi de la parole dont tu donnas charge à Moïse, ton serviteur, en disant : Vous commettrez des crimes, et je vous disperserai parmi les peuples;\r\n"},"9":{"verse_nr":9,"verse":"Puis vous retournerez à moi, et vous garderez mes commandements, et les ferez; et s'il y en a d'entre vous qui aient été chassés jusqu'à un bout des cieux, je vous rassemblerai de là, et je vous ramènerai au lieu que j'aurai choisi pour y faire habiter mon Nom.\r\n"},"10":{"verse_nr":10,"verse":"Or ceux-ci sont tes serviteurs et ton peuple, que tu as racheté par ta grande puissance et par ta main forte.\r\n"},"11":{"verse_nr":11,"verse":"Je te prie [donc], Seigneur! que ton oreille soit maintenant attentive à la prière de ton serviteur, et à la supplication de tes serviteurs, qui prennent plaisir à craindre ton Nom; et fais, je te prie, prospérer aujourd'hui ton serviteur, et fais qu'il trouve grâce envers cet homme-ci; car j'étais échanson du Roi.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva, au mois de Nisan, la vingtième année du Roi Artaxerxes, que le vin ayant été apporté devant lui, je pris le vin, et le présentai au Roi. Or je n'avais jamais eu mauvais visage devant lui.\r\n"},"2":{"verse_nr":2,"verse":"Et le Roi me dit : Pourquoi as-tu mauvais visage, puisque tu n'es point malade? Cela ne vient que d'une mauvaise disposition d'esprit. Alors je craignis fort;\r\n"},"3":{"verse_nr":3,"verse":"Et je répondis au Roi : Que le Roi vive éternellement! Comment mon visage ne serait-il pas mauvais, puisque la ville qui est le lieu des sépulcres de mes pères, demeure désolée, et que ses portes ont été consumées par le feu?\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi dit : Que me demandes-tu? Alors je priai le Dieu des cieux;\r\n"},"5":{"verse_nr":5,"verse":"Et je dis au Roi : Si le Roi le trouve bon, et si ton serviteur t'est agréable, envoie-moi en Judée, vers la ville des sépulcres de mes pères, pour la rebâtir.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi me dit, et sa femme aussi, qui était assise auprès de lui : Combien serais-tu à faire ton voyage, et quand retournerais-tu? Et après que j'eus déclaré le temps au Roi, il trouva bon de me donner mon congé.\r\n"},"7":{"verse_nr":7,"verse":"Puis je dis au Roi : Si le Roi le trouve bon, qu'on me donne des lettres pour les Gouverneurs de delà le fleuve, afin qu'ils me fassent passer, jusqu'à ce que j'arrive en Judée;\r\n"},"8":{"verse_nr":8,"verse":"Et des lettres pour Asaph, le garde du parc du Roi, afin qu'il me donne du bois pour la charpenterie des portes de la forteresse qui [touche] à la maison [de Dieu], et [pour les portes] des murailles de la ville, et pour la maison dans laquelle j'entrerai. Et le Roi me l'accorda, selon que la main de mon Dieu était bonne sur moi.\r\n"},"9":{"verse_nr":9,"verse":"Je vins donc vers les Gouverneurs qui sont de deçà le fleuve, et je leur donnai les paquets du Roi. Or le Roi avait envoyé avec moi des capitaines de guerre et des gens de cheval.\r\n"},"10":{"verse_nr":10,"verse":"Ce que Samballat, Horonite, et Tobija, serviteur hammonite, ayant appris, ils eurent un fort grand dépit de ce qu'il était venu quelqu'un pour procurer du bien aux enfants d'Israël.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi j'arrivai à Jérusalem, et je fus là trois jours.\r\n"},"12":{"verse_nr":12,"verse":"Puis je me levai de nuit, moi et quelque peu de gens avec moi; mais je ne déclarai à personne ce que mon Dieu m'avait mis au cœur de faire à Jérusalem; et il n'y avait point d'autre monture avec moi, que celle sur laquelle j'étais monté.\r\n"},"13":{"verse_nr":13,"verse":"Je sortis donc de nuit par la porte de la vallée, et [je vins] par-devant la fontaine du dragon, à la porte de la fiente; et je considérais les murailles de Jérusalem, comment elles [demeuraient] renversées, et comment ses portes avaient été consumées par le feu.\r\n"},"14":{"verse_nr":14,"verse":"De là je passai à la porte de la fontaine, et vers l'étang du Roi; et il n'[y avait] point de lieu où je pusse passer avec ma monture.\r\n"},"15":{"verse_nr":15,"verse":"Et je montai de nuit par le torrent, et je considérai la muraille; puis en m'en retournant, je rentrai par la porte de la vallée; et ainsi je m'en retournai.\r\n"},"16":{"verse_nr":16,"verse":"Or les magistrats ne savaient point où j'étais allé, ni ce que je faisais; aussi je n'en avais rien déclaré jusques alors, ni aux Juifs, ni aux Sacrificateurs, ni aux principaux, ni aux magistrats, ni au reste de ceux qui maniaient les affaires.\r\n"},"17":{"verse_nr":17,"verse":"Alors je leur dis : Vous voyez la misère dans laquelle nous sommes; comment Jérusalem demeure désolée, et ses portes brûlées par le feu. Venez, et rebâtissons les murailles de Jérusalem, et que nous ne soyons plus en opprobre.\r\n"},"18":{"verse_nr":18,"verse":"Et je leur déclarai que la main de mon Dieu était bonne sur moi, et je [leur rapportai] aussi les paroles que le Roi m'avait dites. Alors ils dirent : Levons-nous, et bâtissons. Ils fortifièrent donc leurs mains pour bien faire.\r\n"},"19":{"verse_nr":19,"verse":"Mais Samballat Horonite, et Tobija serviteur hammonite, et Guésem Arabe, l'ayant appris, se moquèrent de nous, et nous méprisèrent, en disant : Qu'est-ce que vous faites? Ne vous rebellez-vous pas contre le Roi?\r\n"},"20":{"verse_nr":20,"verse":"Et je leur répondis ce mot, et leur dis : le Dieu des cieux est celui qui nous fera prospérer; nous donc, qui sommes ses serviteurs, nous nous lèverons et nous bâtirons; mais vous, vous n'avez aucune part, ni droit, ni mémorial, à Jérusalem.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Eliasib donc, le grand Sacrificateur se leva, avec ses frères les sacrificateurs, et ils rebâtirent la porte du bercail, laquelle ils sanctifièrent, et ils y posèrent ses portes, et ils la sanctifièrent jusqu'à la tour de Méah, jusqu'à la tour de Hananéël.\r\n"},"2":{"verse_nr":2,"verse":"Et à son côté rebâtirent les gens de Jérico; et à côté d'eux Zaccur, fils d'Imri, rebâtit.\r\n"},"3":{"verse_nr":3,"verse":"Et les enfants de Sénaa rebâtirent la porte des poissons, laquelle ils planchéièrent, et y mirent ses portes, ses serrures et ses barres.\r\n"},"4":{"verse_nr":4,"verse":"Et à leur côté répara Mérémoth, fils d'Urija, fils de Kots; et à leur côté répara Mésullam, fils de Bérecia, fils de Mésézabéël, et à leur côté répara Tsadok, fils de Bahana.\r\n"},"5":{"verse_nr":5,"verse":"Et à leur côté réparèrent les Tékohites; mais les plus considérables d'entre eux ne se rangèrent point à l'œuvre de leur Seigneur.\r\n"},"6":{"verse_nr":6,"verse":"Et Jéhojadah, fils de Paséah, et Mésullam, fils de Bésodia, réparèrent la porte vieille, laquelle ils planchéièrent, et ils y mirent ses portes, ses serrures et ses barres.\r\n"},"7":{"verse_nr":7,"verse":"Et à leur côté réparèrent Mélatia Gabaonite, et Jadon Méronothite, de Gabaon et de Mitspa, vers le siège du Gouverneur de deçà le fleuve.\r\n"},"8":{"verse_nr":8,"verse":"Et à côté de ce [siège] répara Huziël, fils de Harhaja, d'[entre] les orfèvres; et à son côté répara Hanania fils de Harakkahim; et ainsi ils relevèrent Jérusalem jusqu'à la muraille large.\r\n"},"9":{"verse_nr":9,"verse":"Et à leur côté répara Réphaja, fils de Hur, capitaine d'un demi-quartier de Jérusalem;\r\n"},"10":{"verse_nr":10,"verse":"Et à leur côté répara Jédaja, fils de Harumaph, même à l'endroit de sa maison; et à son côté répara Hattus, fils de Hasabnéja.\r\n"},"11":{"verse_nr":11,"verse":"Et Malkija, fils de Harim, et Hasub, fils de Pahath-Moab, en réparèrent autant, et même la tour des fours.\r\n"},"12":{"verse_nr":12,"verse":"Et à leur côté Sallum, fils de Lobès, capitaine de {l'autre] demi-quartier de Jérusalem, répara, lui et ses filles.\r\n"},"13":{"verse_nr":13,"verse":"Et Hanun et les habitants de Zanoah réparèrent la porte de la vallée, ils la rebâtirent, et mirent ses portes, ses serrures, et ses barres, et [ils bâtirent] mille coudées de muraille, jusqu'à la porte de la fiente,\r\n"},"14":{"verse_nr":14,"verse":"Et Malkija, fils de Réchab, capitaine du quartier de Beth-Kérem, répara la porte de la fiente; il la rebâtit, et mit ses portes, ses serrures et ses barres.\r\n"},"15":{"verse_nr":15,"verse":"Et Sallum, fils de Col-Hoze, capitaine du quartier de Mitspa, répara la porte de la fontaine; il la rebâtit, et la couvrit, et mit ses portes, ses serrures, et ses barres; et [il répara aussi] la muraille de l'étang de Sélah, tirant vers le jardin du Roi, et jusqu'aux degrés qui descendent de la Cité de David.\r\n"},"16":{"verse_nr":16,"verse":"Après lui répara Néhémie, fils d'Hazbuk, capitaine du demi-quartier de Beth-Tsur, jusqu'à l'endroit des sépulcres de David, et jusqu'à l'étang qui avait été refait, et jusqu'à la maison des forts.\r\n"},"17":{"verse_nr":17,"verse":"Après lui réparèrent les Lévites, Néhum, fils de Bani; et à son côté répara Hasabja, capitaine du demi-quartier de Kéhila, pour ceux de son quartier.\r\n"},"18":{"verse_nr":18,"verse":"Après lui réparèrent leurs frères, [savoir], Bavvaï, fils de Hénadad, capitaine de [l'autre] demi-quartier de Kéhila.\r\n"},"19":{"verse_nr":19,"verse":"Et à son côté Héser, fils de Jésuah, capitaine de Mitspa, en répara autant, à l'endroit par où l'on monte à l'arsenal de l'encoignûre.\r\n"},"20":{"verse_nr":20,"verse":"Après lui Baruch, fils de Zaccaï, prit courage, et en répara autant, depuis l'encoignûre jusqu'à l'entrée de la maison d'Eliasib, grand Sacrificateur.\r\n"},"21":{"verse_nr":21,"verse":"Après lui Mérémoth, fils d'Urija, fils de Kots, en répara autant, depuis l'entrée de la maison d'Eliasib, jusqu'au bout de la maison d'Eliasib.\r\n"},"22":{"verse_nr":22,"verse":"Et après lui réparèrent les Sacrificateurs, habitants de la campagne.\r\n"},"23":{"verse_nr":23,"verse":"Après eux, Benjamin et Hasub réparèrent à l'endroit de leur maison. Après lesquels, Hazaria, fils de Mahaséja, fils d'Hanania, répara auprès de sa maison.\r\n"},"24":{"verse_nr":24,"verse":"Après lui, Binnuï, fils de Henadad, en répara autant, depuis la maison d'Hazaria, jusqu'à l'encoignûre, même jusqu'au coin.\r\n"},"25":{"verse_nr":25,"verse":"[Et] Palal, fils d'Uzaï, depuis l'endroit de l'encoignûre, et de la tour, qui sort de la haute maison du Roi, qui est auprès du parvis de la prison. Après lui Pédaja, fils de Parhos.\r\n"},"26":{"verse_nr":26,"verse":"Et les Néthiniens, qui demeuraient en Hophel, [réparèrent] vers l'Orient, jusqu'à l'endroit de la porte des eaux, et vers la tour qui sort en dehors.\r\n"},"27":{"verse_nr":27,"verse":"Après eux, les Tékohites en réparèrent autant, depuis l'endroit de la grande tour qui sort en dehors, jusqu'à la muraille d'Hophel.\r\n"},"28":{"verse_nr":28,"verse":"Et les Sacrificateurs réparèrent depuis le dessus de la porte des chevaux, chacun à l'endroit de sa maison.\r\n"},"29":{"verse_nr":29,"verse":"Après eux Tsadok, fils d'Immer, répara à l'endroit de sa maison. Et après lui répara Sémahia, fils de Sécania, garde de la porte Orientale.\r\n"},"30":{"verse_nr":30,"verse":"Après lui Hanania, fils de Sélemia, et Hanun le sixième fils de Tsalaph, en réparèrent autant. Après eux, Mésullam, fils de Bérécia, répara à l'endroit de sa chambre.\r\n"},"31":{"verse_nr":31,"verse":"Après lui Malkija, fils de Tsoreph, répara jusqu'à la maison des Néthiniens, et des revendeurs, et l'endroit de la porte de Miphkad, et jusqu'à la montée du coin.\r\n"},"32":{"verse_nr":32,"verse":"Et les orfèvres et les revendeurs réparèrent entre la montée du coin et la porte du bercail.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva que Samballat, ayant appris que nous rebâtissions la muraille, fut fort indigné et fort irrité; et il se moqua des Juifs.\r\n"},"2":{"verse_nr":2,"verse":"Car il dit en la présence de ses frères, et des gens de guerre de Samarie : Que font ces Juifs languissants? Les laissera-t-on faire? Sacrifieront-ils? et achèveront-ils tout en un jour? Pourront-ils faire revenir les pierres des monceaux de poudre, puisqu'elles sont brûlées?\r\n"},"3":{"verse_nr":3,"verse":"Et Tobija, Hammonite, qui était auprès de lui, dit : Encore qu'ils bâtissent, si un renard monte, il rompra leur muraille de pierre.\r\n"},"4":{"verse_nr":4,"verse":"Ô notre Dieu! écoute, comment nous sommes en mépris, et fais retourner leur opprobre sur leur tête, et mets-les en proie dans un pays de captivité.\r\n"},"5":{"verse_nr":5,"verse":"Et ne couvre point leur iniquité, et que leur péché ne soit point effacé devant ta face; car ils ont usé de discours piquants, s'attachant aux bâtisseurs.\r\n"},"6":{"verse_nr":6,"verse":"Nous rebâtîmes donc la muraille, et tout le mur fut rejoint jusqu'à sa moitié; car le peuple avait le cœur au travail.\r\n"},"7":{"verse_nr":7,"verse":"Mais quand Samballat et Tobija, et les Arabes, les Hammonites, et les Asdodiens eurent appris que la muraille de Jérusalem avait été refaite, et qu'on avait commencé à reclore ce qui avait été rompu, ils furent fort en colère;\r\n"},"8":{"verse_nr":8,"verse":"Et ils se liguèrent entre eux tous ensemble, pour venir faire la guerre contre Jérusalem, et pour faire échouer [son dessein.]\r\n"},"9":{"verse_nr":9,"verse":"Alors nous priâmes notre Dieu, et ayant peur d'eux, nous posâmes des gardes le jour et la nuit contre eux.\r\n"},"10":{"verse_nr":10,"verse":"Et Juda dit : La force des ouvriers est affaiblie, et il y a beaucoup de ruines, en sorte que nous ne pourrons pas bâtir la muraille.\r\n"},"11":{"verse_nr":11,"verse":"Or nos ennemis avaient dit : Qu'ils n'en sachent rien, et qu'ils n'en voient rien, jusqu'à ce que nous entrions au milieu d'eux, et que nous les mettions à mort, et fassions cesser l'ouvrage.\r\n"},"12":{"verse_nr":12,"verse":"Mais il arriva que les Juifs qui demeuraient parmi eux, étant venus vers nous, nous dirent par dix fois : Prenez garde à tous les endroits par lesquels vous pourriez vous tourner vers nous.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi je rangeai le peuple depuis le bas, derrière la muraille, sur des lieux élevés, selon leurs familles, avec leurs épées, leurs javelines et leurs arcs.\r\n"},"14":{"verse_nr":14,"verse":"Puis je regardai et me levai; et je dis aux principaux et aux magistrats, et au reste du peuple : N'ayez point peur d'eux; souvenez-vous du Seigneur, qui est grand et terrible, et combattez pour vos frères, pour vos fils et pour vos filles, pour vos femmes et pour vos maisons.\r\n"},"15":{"verse_nr":15,"verse":"Et quand nos ennemis eurent su que nous avions été avertis, Dieu dissipa leur conseil; et nous retournâmes tous aux murailles, chacun à son travail.\r\n"},"16":{"verse_nr":16,"verse":"Depuis ce jour-là une moitié de mes gens travaillait, et l'autre moitié tenait des javelines, des boucliers, des arcs et des corselets; et les Gouverneurs suivaient chaque famille de Juda.\r\n"},"17":{"verse_nr":17,"verse":"Ceux qui bâtissaient la muraille, et ceux qui chargeaient les portefaix, travaillaient chacun d'une main, et de l'autre ils tenaient l'épée.\r\n"},"18":{"verse_nr":18,"verse":"Car chacun de ceux qui bâtissaient était ceint sur ses reins d'une épée, et ils bâtissaient ainsi [équipés]; et le trompette était près de moi.\r\n"},"19":{"verse_nr":19,"verse":"Car je dis aux principaux et aux magistrats, et au reste du peuple : L'ouvrage est grand et étendu, et nous sommes écartés sur la muraille loin l'un de l'autre.\r\n"},"20":{"verse_nr":20,"verse":"En quelque lieu donc que vous entendiez le son de la trompette, courez-y vers nous; notre Dieu combattra pour nous.\r\n"},"21":{"verse_nr":21,"verse":"C'était donc ainsi que nous travaillions; mais la moitié tenait des javelines, depuis le point du jour, jusqu'au lever des étoiles.\r\n"},"22":{"verse_nr":22,"verse":"Et en ce temps-là je dis au peuple : Que chacun avec son serviteur, passe la nuit dans Jérusalem, afin qu'ils nous servent la nuit pour faire le guet, et le jour pour travailler.\r\n"},"23":{"verse_nr":23,"verse":"Et moi, mes frères, mes serviteurs, et les gens de la garde qui me suivent, nous ne quitterons point nos habits : que chacun [vienne avec] son épée, et [avec] de l'eau.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or il y eut un grand cri du peuple et de leurs femmes, contre les Juifs leurs frères.\r\n"},"2":{"verse_nr":2,"verse":"Car il y en avait qui disaient : Que plusieurs d'entre nous [engagent] leurs fils et leurs filles, pour prendre du froment, afin que nous mangions, et que nous vivions.\r\n"},"3":{"verse_nr":3,"verse":"Et il y en avait d'autres qui disaient : nous engageons nos champs, et nos vignes, et nos maisons, pour prendre du froment contre la famine.\r\n"},"4":{"verse_nr":4,"verse":"Il y en avait aussi qui disaient : nous empruntons de l'argent pour la taille du Roi, sur nos champs et sur nos vignes.\r\n"},"5":{"verse_nr":5,"verse":"Toutefois notre chair est comme la chair de nos frères, et nos fils [sont] comme leurs fils; et voici, nous assujettissons nos fils et nos filles pour être esclaves; et quelques-unes de nos filles sont déjà assujetties, et ne sont plus en notre pouvoir; et nos champs et nos vignes sont à d'autres.\r\n"},"6":{"verse_nr":6,"verse":"Or je fus fort en colère quand j'eus entendu leur cri et ces paroles-là.\r\n"},"7":{"verse_nr":7,"verse":"Et je consultai en moi-même; puis je censurai les principaux et les magistrats, et je leur dis : Vous exigez rigoureusement ce que chacun de vous a imposé à son frère; et je fis convoquer contre eux la grande assemblée.\r\n"},"8":{"verse_nr":8,"verse":"Et je leur dis : Nous avons racheté selon notre pouvoir nos frères Juifs, qui avaient été vendus aux nations, et vous vendriez vous-mêmes vos frères, ou nous seraient-ils vendus? Alors ils se turent, et ne surent que dire.\r\n"},"9":{"verse_nr":9,"verse":"Et je dis : Vous ne faites pas bien; ne voulez-vous pas marcher dans la crainte de notre Dieu, plutôt que d'être en opprobre aux nations qui sont nos ennemies?\r\n"},"10":{"verse_nr":10,"verse":"Nous pourrions aussi exiger de l'argent et du froment, moi, mes frères, et mes serviteurs; [mais] quittons-leur, je vous prie, cette dette.\r\n"},"11":{"verse_nr":11,"verse":"Rendez-leur, je vous prie, aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, et outre cela, le centième de l'argent, du froment, du vin, et de l'huile que vous exigez d'eux.\r\n"},"12":{"verse_nr":12,"verse":"Et ils répondirent : Nous les rendrons, et nous ne leur demanderons rien; nous ferons ce que tu dis; alors j'appelai les Sacrificateurs, et je les fis jurer qu'ils le feraient [ainsi].\r\n"},"13":{"verse_nr":13,"verse":"Et je secouai mon sein, et je dis : Que Dieu secoue ainsi de sa maison et de son travail tout homme qui n'aura point mis en effet cette parole, et qu'il soit ainsi secoué et vidé. Et toute l'assemblée répondit : Amen! Et ils louèrent l'Eternel; et le peuple fit selon cette parole-là.\r\n"},"14":{"verse_nr":14,"verse":"Et même, depuis le jour auquel [le Roi] m'avait commandé d'être leur Gouverneur au pays de Juda, qui est depuis la vingtième année jusqu'à la trente-deuxième année du Roi Artaxerxes, l'espace de douze ans, moi et mes frères, nous n'avons point pris ce qui était assigné au Gouverneur pour son plat.\r\n"},"15":{"verse_nr":15,"verse":"Quoique les premiers Gouverneurs qui avaient été avant moi, eussent chargé le peuple, et eussent pris d'eux du pain et du vin, outre quarante sicles d'argent, et qu'aussi leurs serviteurs eussent dominé sur le peuple; mais je n'ai point fait ainsi, à cause de la crainte de [mon] Dieu.\r\n"},"16":{"verse_nr":16,"verse":"Et même j'ai réparé une partie de cette muraille, et nous n'avons point acheté de champ, et tous mes serviteurs ont été assemblés là après le travail.\r\n"},"17":{"verse_nr":17,"verse":"Et, outre cela, les Juifs et les Magistrats, au nombre de cent cinquante hommes, et ceux qui venaient vers nous des nations qui [étaient] autour de nous, étaient à ma table.\r\n"},"18":{"verse_nr":18,"verse":"Et ce qu'on apprêtait chaque jour, était un bœuf, et six moutons choisis. On m'apprêtait aussi des volailles; et de dix en dix jours [on me présentait] de toute sorte de vin en abondance; et nonobstant tout cela, je n'ai point demandé le plat qui était assigné au Gouverneur; car c'eût été une rude servitude pour ce peuple.\r\n"},"19":{"verse_nr":19,"verse":"Ô mon Dieu! souviens-toi de moi en bien, [selon] tout ce que j'ai fait pour ce peuple.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva que quand Samballat, Tobija, et Guésem Arabe, et le reste de nos ennemis eurent appris que j'avais rebâti la muraille, et qu'il n'y était demeuré aucune brèche, bien que jusqu'à ce temps-là, je n'eusse pas encore mis les battants aux portes;\r\n"},"2":{"verse_nr":2,"verse":"Samballat et Guésem envoyèrent vers moi, pour me dire : Viens, et que nous nous trouvions ensemble aux villages qui sont à la campagne d'Ono. Or ils avaient comploté de me faire du mal.\r\n"},"3":{"verse_nr":3,"verse":"Mais j'envoyai des messagers vers eux, pour leur dire : Je fais un grand ouvrage, et je ne saurais descendre. Pourquoi cesserait l'ouvrage, [comme cela arriverait] lorsque je l'aurais laissé, et que je serais descendu vers vous?\r\n"},"4":{"verse_nr":4,"verse":"Et ils me mandèrent la même chose quatre fois; et je leur répondis de même.\r\n"},"5":{"verse_nr":5,"verse":"Alors Samballat envoya vers moi son serviteur, pour me tenir le même discours une cinquième fois; et il avait en sa main une Lettre ouverte;\r\n"},"6":{"verse_nr":6,"verse":"Dans laquelle il était écrit : On entend dire parmi les nations, et Gasmu le dit, que vous pensez, toi et les Juifs, à vous rebeller, et que c'est pour cela que tu rebâtis la muraille, et que tu t'en vas être le Roi, selon ce qu'on en dit;\r\n"},"7":{"verse_nr":7,"verse":"Et même que tu as ordonné des Prophètes pour te louer dans Jérusalem, et pour dire : Il est Roi en Judée. Or, maintenant, on fera entendre au Roi ces mêmes choses; viens donc maintenant afin que nous consultions ensemble.\r\n"},"8":{"verse_nr":8,"verse":"Et je renvoyai vers lui, pour lui dire : Ce que tu dis n'est point, mais tu l'inventes de toi-même.\r\n"},"9":{"verse_nr":9,"verse":"Car eux tous nous épouvantaient, en disant : Leurs mains quitteront le travail, de sorte qu'il ne se fera point. Maintenant donc, [ô Dieu!] renforce mes mains.\r\n"},"10":{"verse_nr":10,"verse":"Outre cela, je vins en la maison de Sémahia, fils de Délaja, fils de Méhétabéel, lequel était retenu. Et il me dit : Assemblons-nous en la maison de Dieu, dans le Temple, et fermons les portes du Temple; car ils doivent venir pour te tuer, et ils viendront de nuit pour te tuer.\r\n"},"11":{"verse_nr":11,"verse":"Mais je répondis : Un homme tel que moi s'enfuirait-il? Et qui sera l'homme tel que je suis, qui entre au Temple, pour sauver sa vie? Je n'y entrerai point.\r\n"},"12":{"verse_nr":12,"verse":"Et voilà, je connus bien que Dieu ne l'avait point envoyé; mais qu'il avait prononcé cette Prophétie contre moi, et que Samballat et Tobija lui donnaient pension,\r\n"},"13":{"verse_nr":13,"verse":"Car il était leur pensionnaire pour m'épouvanter, et pour m'obliger à agir de la sorte, et à commettre cette faute, afin qu'ils eussent quelque mauvaise chose à me reprocher.\r\n"},"14":{"verse_nr":14,"verse":"Ô mon Dieu! souviens-toi de Tobija et de Samballat, selon leurs actions; et aussi de Nohadia prophétesse, et du reste des prophètes qui tâchaient de m'épouvanter.\r\n"},"15":{"verse_nr":15,"verse":"Néanmoins la muraille fut achevée le vingt-cinquième jour du mois d'Elul, en cinquante-deux jours.\r\n"},"16":{"verse_nr":16,"verse":"Quand donc tous nos ennemis [l]'eurent appris, et que toutes les nations qui [étaient] autour de nous [l]'eurent vu, ils en furent tout consternés en eux-mêmes, et ils connurent que cet ouvrage avait été fait par le secours de notre Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Mais aussi en ces jours-là les principaux de Juda envoyaient Lettres sur Lettres qui allaient à Tobija; et celles de Tobija venaient à eux.\r\n"},"18":{"verse_nr":18,"verse":"Car il y en avait plusieurs en Judée qui s'étaient liés à lui par serment, à cause qu'il était gendre de Séchania, fils d'Arah, et que Johanan, son fils avait pris la fille de Mésullam fils de Bérecia.\r\n"},"19":{"verse_nr":19,"verse":"Et même ils racontaient ses bienfaits en ma présence, et lui rapportaient mes discours; et Tobija envoyait des Lettres pour m'épouvanter.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Or, après que la muraille fut rebâtie, et que j'eus mis les portes, et qu'on eut fait une revue des chantres et des Lévites;\r\n"},"2":{"verse_nr":2,"verse":"Je commandai à Hanani mon frère, et à Hanania capitaine de la forteresse de Jérusalem; car il était tel qu'un homme fidèle [doit] être, et il craignait Dieu plus que plusieurs [autres];\r\n"},"3":{"verse_nr":3,"verse":"Et je leur dis : Que les portes de Jérusalem ne s'ouvrent point jusqu'à la chaleur du soleil; et quand ceux qui se tiendront [là] auront fermé les portes, examinez-[les] : et qu'on pose des gardes d'entre les habitants de Jérusalem, chacun selon sa garde, et chacun vis-à-vis de sa maison.\r\n"},"4":{"verse_nr":4,"verse":"Or la ville était spacieuse et grande, mais il y avait peu de peuple, et ses maisons n'étaient point bâties.\r\n"},"5":{"verse_nr":5,"verse":"Et mon Dieu me mit au cœur d'assembler les principaux et les magistrats, et le peuple, pour en faire le dénombrement selon leurs généalogies; et je trouvai le registre du dénombrement selon les généalogies de ceux qui étaient montés la première fois; et j'y trouvai ainsi écrit :\r\n"},"6":{"verse_nr":6,"verse":"Ce sont ici ceux de la Province qui remontèrent de la captivité, d'entre ceux qui avaient été transportés, lesquels Nébuchadnetsar Roi de Babylone avait transportés, et qui retournèrent à Jérusalem et en Judée, chacun en sa ville;\r\n"},"7":{"verse_nr":7,"verse":"Qui vinrent avec Zorobabel, Jésuah, Néhémie, Hazaria, Rahamia, Nahamani, Mardochée, Bisan, Mitspéreth, Begvaï, Néhum, et Bahana; le nombre, [dis-je], des hommes du peuple d'Israël [est tel.]\r\n"},"8":{"verse_nr":8,"verse":"Les enfants de Parhos, deux mille cent soixante et douze.\r\n"},"9":{"verse_nr":9,"verse":"Les enfants de Séphatia, trois cent soixante et douze.\r\n"},"10":{"verse_nr":10,"verse":"Les enfants d'Arah, six cent cinquante-deux.\r\n"},"11":{"verse_nr":11,"verse":"Les enfants de Pahath-Moab, des enfants de Jésuah et de Joab, deux mille huit cent dix-huit.\r\n"},"12":{"verse_nr":12,"verse":"Les enfants de Hélam, mille deux cent cinquante-quatre.\r\n"},"13":{"verse_nr":13,"verse":"Les enfants de Zattu, huit cent quarante-cinq.\r\n"},"14":{"verse_nr":14,"verse":"Les enfants de Zaccaï, sept cent soixante.\r\n"},"15":{"verse_nr":15,"verse":"Les enfants de Binnui, six cent quarante-huit.\r\n"},"16":{"verse_nr":16,"verse":"Les enfants de Bébaï, six cent vingt-huit.\r\n"},"17":{"verse_nr":17,"verse":"Les enfants de Hazgad, deux mille trois cent vingt-deux.\r\n"},"18":{"verse_nr":18,"verse":"Les enfants d'Adonikam, six cent soixante-sept.\r\n"},"19":{"verse_nr":19,"verse":"Les enfants de Bigvaï, deux mille soixante-sept.\r\n"},"20":{"verse_nr":20,"verse":"Les enfants de Hadin, six cent cinquante-cinq.\r\n"},"21":{"verse_nr":21,"verse":"Les enfants d'Ater, [issu] d'Ezéchias, quatre-vingt-dix-huit.\r\n"},"22":{"verse_nr":22,"verse":"Les enfants de Hasum, trois cent vingt-huit.\r\n"},"23":{"verse_nr":23,"verse":"Les enfants de Betsaï, trois cent vingt-quatre.\r\n"},"24":{"verse_nr":24,"verse":"Les enfants de Harib, cent douze.\r\n"},"25":{"verse_nr":25,"verse":"Les enfants de Gabaon, quatre-vingt-quinze.\r\n"},"26":{"verse_nr":26,"verse":"Les gens de Bethléhem et de Nétopha, cent quatre-vingt-huit.\r\n"},"27":{"verse_nr":27,"verse":"Les gens d'Hanathoth, cent vingt-huit.\r\n"},"28":{"verse_nr":28,"verse":"Les gens de Beth-Hazmaveth, quarante-deux.\r\n"},"29":{"verse_nr":29,"verse":"Les gens de Kiriath-Jéharim, de Képhira et de Béeroth, sept cent quarante-trois.\r\n"},"30":{"verse_nr":30,"verse":"Les gens de Rama et de Guébah, six cent vingt et un.\r\n"},"31":{"verse_nr":31,"verse":"Les gens de Micmas, cent vingt-deux.\r\n"},"32":{"verse_nr":32,"verse":"Les gens de Béthel, et de Haï, cent vingt-trois.\r\n"},"33":{"verse_nr":33,"verse":"Les gens de l'autre Nébo, cinquante-deux.\r\n"},"34":{"verse_nr":34,"verse":"Les enfants d'un autre Hélam, mille deux cent cinquante-quatre.\r\n"},"35":{"verse_nr":35,"verse":"Les enfants de Harim, trois cent vingt.\r\n"},"36":{"verse_nr":36,"verse":"Les enfants de Jéricho, trois cent quarante-cinq.\r\n"},"37":{"verse_nr":37,"verse":"Les enfants de Lod, de Hadid et d'Ono, sept cent vingt et un.\r\n"},"38":{"verse_nr":38,"verse":"Les enfants de Sénaa, trois mille neuf cent trente.\r\n"},"39":{"verse_nr":39,"verse":"Des Sacrificateurs : Les enfants de Jédahia, de la maison de Jésuah, neuf cent soixante et treize.\r\n"},"40":{"verse_nr":40,"verse":"Les enfants d'Immer, mille cinquante-deux.\r\n"},"41":{"verse_nr":41,"verse":"Les enfants de Pashur, mille deux cent quarante-sept.\r\n"},"42":{"verse_nr":42,"verse":"Les enfants de Harim, mille dix-sept.\r\n"},"43":{"verse_nr":43,"verse":"Des Lévites : Les enfants de Jésuah et de Kadmiel, d'entre les enfants de Hodeva, soixante quatorze.\r\n"},"44":{"verse_nr":44,"verse":"Des chantres : Les enfants d'Asaph, cent quarante-huit.\r\n"},"45":{"verse_nr":45,"verse":"Des portiers : Les enfants de Sallum, les enfants d'Ater, les enfants de Talmon, les enfants d'Hakkub, les enfantsde Hattita, les enfants de Sobaï, cent trente-huit.\r\n"},"46":{"verse_nr":46,"verse":"Des Néthiniens : Les enfants de Tsiha, les enfants de Hasupha, les enfants de Tabbahoth,\r\n"},"47":{"verse_nr":47,"verse":"Les enfants de Kéros, les enfants de Siha, les enfants de Padon,\r\n"},"48":{"verse_nr":48,"verse":"Les enfants de Lebana, les enfants de Hagaba, les enfants de Salmaï,\r\n"},"49":{"verse_nr":49,"verse":"Les enfants de Hanan, les enfants de Guiddel, les enfants de Gahar,\r\n"},"50":{"verse_nr":50,"verse":"Les enfants de Réaja, les enfants de Retsin, les enfants de Nékoda,\r\n"},"51":{"verse_nr":51,"verse":"Les enfants de Gazam, les enfants de Huza, les enfants de Paséah,\r\n"},"52":{"verse_nr":52,"verse":"Les enfants de Bésaï, les enfants de Méhunim, les enfants de Néphisésim,\r\n"},"53":{"verse_nr":53,"verse":"Les enfants de Bakbuk, les enfants de Hakupha, les enfants de Harhur,\r\n"},"54":{"verse_nr":54,"verse":"Les enfants de Batslith, les enfants de Méhida, les enfants de Harsa,\r\n"},"55":{"verse_nr":55,"verse":"Les enfants de Barkos, les enfants de Sisra, les enfants de Témah,\r\n"},"56":{"verse_nr":56,"verse":"Les enfants de Netsiah, les enfants de Hatipha.\r\n"},"57":{"verse_nr":57,"verse":"Des enfants des serviteurs de Salomon : Les enfants de Sotaï, les enfants de Sophéreth, les enfants de Périda,\r\n"},"58":{"verse_nr":58,"verse":"Les enfants de Jahala, les enfants de Darkon, les enfants de Guiddel,\r\n"},"59":{"verse_nr":59,"verse":"Les enfants de Séphatia, les enfants de Hattil, les enfants de Pockereth-Hatsébajim, les enfants d'Amon.\r\n"},"60":{"verse_nr":60,"verse":"Tous les Néthiniens, et les enfants des serviteurs de Salomon, étaient trois cent quatre-vingt-douze.\r\n"},"61":{"verse_nr":61,"verse":"Or ce sont ici ceux qui montèrent de Telmelah, de Tel-Harsa, de Kérub, d'Addon et d'Immer, lesquels ne purent montrer la maison de leurs pères, ni leur race, [pour savoir] s'ils étaient d'Israël.\r\n"},"62":{"verse_nr":62,"verse":"Les enfants de Délaja, les enfants de Tobija, les enfants de Nékoda, six cent quarante-deux.\r\n"},"63":{"verse_nr":63,"verse":"Et des Sacrificateurs : Les enfants de Habaja, les enfants de Kots, les enfants de Barzillaï, qui prit pour femme une des filles de Barzillaï Galaadite, et qui fut appelé de leur nom.\r\n"},"64":{"verse_nr":64,"verse":"Ils cherchèrent leur registre en recherchant leur généalogie, mais ils n'y furent point trouvés ; c'est pourquoi ils furent exclus de la Sacrificature.\r\n"},"65":{"verse_nr":65,"verse":"Et Attirsatha leur dit; qu'ils ne mangeassent point des choses très-saintes, jusqu'à ce que le Sacrificateur assistât avec l'Urim et le Thummim.\r\n"},"66":{"verse_nr":66,"verse":"Toute l'assemblée réunie était de quarante-deux mille trois cent soixante;\r\n"},"67":{"verse_nr":67,"verse":"Sans leurs serviteurs et leurs servantes, qui étaient sept mille trois cent trente-sept; et ils avaient deux cent quarante-cinq chantres ou chanteuses.\r\n"},"68":{"verse_nr":68,"verse":"Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets;\r\n"},"69":{"verse_nr":69,"verse":"Quatre cent trente-cinq chameaux, et six mille sept cent vingt ânes.\r\n"},"70":{"verse_nr":70,"verse":"Or quelques-uns des Chefs des pères contribuèrent pour l'ouvrage. Attirsatha donna au trésor mille drachmes d'or, cinquante bassins, cinq cent trente robes de Sacrificateurs.\r\n"},"71":{"verse_nr":71,"verse":"Et quelques autres d'entre les Chefs des pères donnèrent pour le trésor de l'ouvrage, vingt mille drachmes d'or, et deux mille deux cent mines d'argent.\r\n"},"72":{"verse_nr":72,"verse":"Et ce que le reste du peuple donna, fut vingt mille drachmes d'or, et deux mille mines d'argent, et soixante-sept robes de Sacrificateurs.\r\n"},"73":{"verse_nr":73,"verse":"Et ainsi les Sacrificateurs, les Lévites, les portiers, les chantres, quelques-uns du peuple, les Néthiniens, et tous ceux d'Israël habitèrent dans leurs villes; de sorte que quand le septième mois approcha, les enfants d'Israël étaient dans leurs villes.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or tout le peuple s'assembla, comme si ce n'eût été qu'un seul homme, en la place qui était devant la porte des eaux; et ils dirent à Esdras le Scribe qu'il apportât le Livre de la Loi de Moïse, laquelle l'Eternel avait ordonnée à Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et ainsi le premier jour du septième mois Esdras le Sacrificateur apporta la Loi devant l'assemblée, composée d'hommes, et de femmes, et de tous ceux qui étaient capables d'entendre, afin qu'on l'écoutât.\r\n"},"3":{"verse_nr":3,"verse":"Et il lut au Livre, dans la place qui [était] devant la porte des eaux, depuis l'aube du jour jusqu'à midi, en la présence des hommes, et des femmes, et de ceux qui étaient capables d'entendre; et les oreilles de tout le peuple étaient attentives à la lecture du Livre de la Loi.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi Esdras le Scribe se tint debout sur un lieu éminent bâti de bois, qu'on avait dressé pour cela ; et il avait auprès de lui Mattitia, Sémah, Hanaja, Urija, Hilkija et Mahaséja, à sa main droite; et à sa gauche étaient Pédaja, Misaël, Malkija, Hasum, Hasbadduna, Zacharie, et Mésullam.\r\n"},"5":{"verse_nr":5,"verse":"Et Esdras ouvrit le Livre devant tout le peuple; car il était au-dessus de tout le peuple; et sitôt qu'il l'eut ouvert, tout le peuple se tint debout.\r\n"},"6":{"verse_nr":6,"verse":"Puis Esdras bénit l'Eternel, le grand Dieu; et tout le peuple répondit : Amen! Amen! En élevant leurs mains. Puis ils s'inclinèrent et se prosternèrent devant l'Eternel, le visage contre terre.\r\n"},"7":{"verse_nr":7,"verse":"Aussi Jésuah, Bani, Sérebja, Jamin, Hakkub, Sabéthaï, Hodija, Mahaséja, Kélita, Hazaria, Jozabad, Hanan, Pelaja, et les [autres] Lévites, faisaient comprendre la Loi au peuple, le peuple se tenant en sa place.\r\n"},"8":{"verse_nr":8,"verse":"Et ils lisaient au Livre de la Loi de Dieu, ils l'expliquaient, et en donnaient l'intelligence, la faisant comprendre par l'Ecriture [même.]\r\n"},"9":{"verse_nr":9,"verse":"Or Néhémie, qui est Attirsatha, et Esdras Sacrificateur et Scribe, et les Lévites qui instruisaient le peuple dirent à tout le peuple; ce jour est saint à l'Eternel notre Dieu, ne menez point de deuil, et ne pleurez point; car tout le peuple pleura dès qu'il eut entendu les paroles de la Loi.\r\n"},"10":{"verse_nr":10,"verse":"Puis on leur dit : Allez, mangez du plus gras, et buvez du plus doux; et envoyez-en des portions à ceux qui n'ont rien de prêt; car ce jour est saint à notre Seigneur : ne soyez donc point tristes, puisque la joie de l'Eternel est votre force.\r\n"},"11":{"verse_nr":11,"verse":"Et les Lévites faisaient faire silence parmi tout le peuple, en disant : Faites silence, car ce jour est saint, et ne vous attristez point.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi tout le peuple s'en alla pour manger et pour boire, et pour envoyer des présents, et pour faire une grande réjouissance, parce qu'ils avaient bien compris les paroles qu'on leur avait enseignées.\r\n"},"13":{"verse_nr":13,"verse":"Et le second jour [du mois], les Chefs des pères de tout le peuple, les Sacrificateurs, et les Lévites, s'assemblèrent vers Esdras le Scribe, pour avoir l'intelligence des paroles de la Loi.\r\n"},"14":{"verse_nr":14,"verse":"Ils trouvèrent donc écrit en la Loi que l'Eternel avait ordonnée par le moyen de Moïse, que les enfants d'Israël demeurassent dans des tabernacles pendant la fête solennelle au septième mois.\r\n"},"15":{"verse_nr":15,"verse":"Ce qu'ils firent savoir et qu'ils publièrent par toutes leurs villes, et à Jérusalem, en disant : Allez sur la montagne, et apportez des rameaux d'oliviers, et des rameaux d'autres arbres huileux, des rameaux de myrte, des rameaux de palmier, et des rameaux de bois branchus, afin de faire des tabernacles, selon ce qui est écrit.\r\n"},"16":{"verse_nr":16,"verse":"Le peuple donc alla [sur la montagne], et ils apportèrent [des rameaux], et se firent des tabernacles, chacun sur son toit, et dans les cours [de leurs maisons], et dans les parvis de la maison de Dieu, et à la place de la porte des eaux, et à la place de la porte d'Ephraïm.\r\n"},"17":{"verse_nr":17,"verse":"Et ainsi toute l'assemblée de ceux qui étaient retournés de la captivité fit des tabernacles, et ils se tinrent dans les tabernacles. Or les enfants d'Israël n'en avaient point fait de tels, depuis les jours de Josué fils de Nun, jusqu'à ce jour-là; et il y eut une fort grande joie.\r\n"},"18":{"verse_nr":18,"verse":"Et on lut au Livre de la Loi de Dieu chaque jour, depuis le premier jour jusqu'au dernier. Ainsi on célébra la fête solennelle pendant sept jours, et il y eut une assemblée solennelle au huitième jour, comme il était ordonné.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Et le vingt-quatrième jour du même mois, les enfants d'Israël s'assemblèrent, jeûnant, revêtus de sacs, et ayant de la terre sur eux.\r\n"},"2":{"verse_nr":2,"verse":"Et la race d'Israël se sépara de tous les étrangers, et ils se présentèrent, confessant leurs péchés et les iniquités de leurs pères.\r\n"},"3":{"verse_nr":3,"verse":"Ils se levèrent donc en leur place, et on lut au Livre de la Loi de l'Eternel, leur Dieu pendant la quatrième partie du jour, et pendant une [autre] quatrième partie, ils faisaient confession [de leurs péchés], et se prosternaient devant l'Eternel leur Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Et Jésuah, Bani, Kadmiel, Sébania, Bunni, Sérebia, Bani et Kenani se levèrent sur le lieu qu'on avait élevé pour les Lévites, et crièrent à haute voix à l'Eternel leur Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Et les Lévites, [savoir], Jésuah, Kadmiel, Bani, Hasabnéja, Sérebia, Hodija, Sébania et Péthahia, dirent : Levez-vous, bénissez l'Eternel votre Dieu de siècle en siècle; et qu'on bénisse, [ô Dieu!] le Nom de ta gloire; et qu'il soit élevé au-dessus de toute bénédiction et louange!\r\n"},"6":{"verse_nr":6,"verse":"Tu es toi seul l'Eternel, tu as fait les cieux, les cieux des cieux, et toute leur armée; la terre, et tout ce qui y est; les mers, et toutes les choses qui y sont. Tu vivifies toutes ces choses, et l'armée des cieux se prosterne devant toi.\r\n"},"7":{"verse_nr":7,"verse":"Tu es l'Eternel Dieu, qui choisis Abram, et qui le tiras hors d'Ur des Chaldéens, et lui imposas le nom d'Abraham.\r\n"},"8":{"verse_nr":8,"verse":"Tu trouvas son cœur fidèle devant toi, et tu traitas avec lui cette alliance, que tu donnerais le pays des Cananéens, des Héthiens, des Amorrhéens, des Phéréziens, des Jébusiens, et des Guirgasiens, que tu le donnerais à sa postérité; et tu as accompli ce que tu as promis, parce que tu es juste.\r\n"},"9":{"verse_nr":9,"verse":"Car tu as regardé l'affliction de nos pères en Egypte, et tu as ouï leur cri près de la mer Rouge;\r\n"},"10":{"verse_nr":10,"verse":"Et tu as fait des prodiges et des miracles sur Pharaon et sur tous ses serviteurs, et sur tout le peuple de son pays; parce que tu connus qu'ils s'étaient fièrement élevés contre eux, et tu t'es acquis un nom, tel qu'[il paraît] aujourd'hui.\r\n"},"11":{"verse_nr":11,"verse":"Tu fendis aussi la mer devant eux, et ils passèrent par le sec au travers de la mer; et tu jetas au fond [des abîmes] ceux qui les poursuivaient, comme une pierre dans les eaux violentes.\r\n"},"12":{"verse_nr":12,"verse":"Tu les as même conduits de jour par la colonne de nuée, et de nuit par la colonne de feu, pour les éclairer dans le chemin par où ils devaient aller.\r\n"},"13":{"verse_nr":13,"verse":"Tu descendis aussi sur la montagne de Sinaï, tu parlas avec eux des cieux, tu leur donnas des ordonnances droites, et des lois véritables, des statuts et des commandements justes.\r\n"},"14":{"verse_nr":14,"verse":"Tu leur enseignas ton saint Sabbat; et tu leur donnas les commandements, les statuts, et la Loi par le moyen de Moïse ton serviteur.\r\n"},"15":{"verse_nr":15,"verse":"Tu leur donnas aussi des cieux du pain pour leur faim, et tu fis sortir l'eau du rocher pour leur soif, et tu leur dis qu'ils entrassent, et qu'ils possédassent le pays au sujet duquel tu avais levé ta main que tu le leur donnerais.\r\n"},"16":{"verse_nr":16,"verse":"Mais eux et nos pères se sont fièrement élevés et ont roidi leur cou, et n'ont point écouté tes commandements.\r\n"},"17":{"verse_nr":17,"verse":"Ils refusèrent d'écouter, et ne se souvinrent point des merveilles que tu avais faites en leur faveur; mais ils roidirent leur cou, et par leur rébellion ils se proposèrent de s'établir un Chef pour retourner à leur servitude. Mais comme tu es un Dieu qui pardonne, miséricordieux, pitoyable, tardif à la colère, et abondant en gratuité, tu ne les abandonnas point.\r\n"},"18":{"verse_nr":18,"verse":"Et quand ils se firent un veau de fonte, et qu'ils dirent : Voici ton Dieu qui t'a fait monter hors d'Egypte, et qu'ils [te] firent de grands outrages;\r\n"},"19":{"verse_nr":19,"verse":"Tu ne les abandonnas pourtant point dans le désert par tes grandes miséricordes; la colonne de nuée ne se retira point de dessus eux de jour, pour les conduire par le chemin, ni la colonne de feu de nuit, pour les éclairer dans le chemin par lequel ils devaient aller.\r\n"},"20":{"verse_nr":20,"verse":"Et tu leur donnas ton bon Esprit pour les rendre sages; et tu ne retiras point ta Manne loin de leur bouche, et tu leur donnas de l'eau pour leur soif.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi tu les nourris quarante ans au désert, en sorte que rien ne leur manqua. Leurs vêtements ne s'envieillirent point, et leurs pieds ne furent point foulés.\r\n"},"22":{"verse_nr":22,"verse":"Et tu leur donnas les Royaumes et les peuples, et les leur partageas par contrées; car ils ont possédé le pays de Sihon, [savoir] le pays du Roi de Hesbon, et le pays de Hog, Roi de Basan.\r\n"},"23":{"verse_nr":23,"verse":"Et tu multiplias leurs enfants comme les étoiles des cieux, et les introduisis au pays duquel tu avais dit à leurs pères, qu'ils [y] entreraient pour [le] posséder.\r\n"},"24":{"verse_nr":24,"verse":"Ainsi leurs enfants y entrèrent, et possédèrent le pays; et tu abaissas devant eux les Cananéens, habitants du pays, et les livras entre leurs mains, eux et leurs Rois, et les peuples du pays, afin qu'ils les traitassent selon leur volonté.\r\n"},"25":{"verse_nr":25,"verse":"De sorte qu'ils prirent les villes fermées et la terre grasse, et possédèrent les maisons pleines de tous biens, les puits qu'on avait creusés, les vignes, les oliviers, et les arbres fruitiers en abondance, desquels ils ont mangé, et ont été rassasiés; ils ont été engraissés, et ils se sont délicieusement traités de tes grands biens.\r\n"},"26":{"verse_nr":26,"verse":"Mais ils t'ont irrité, et se sont rebellés contre toi; ils ont jeté ta Loi derrière leur dos, ils ont tué les Prophètes qui les sommaient pour les ramener à toi, et ils t'ont fait de grands outrages.\r\n"},"27":{"verse_nr":27,"verse":"C'est pourquoi tu les as livrés entre les mains de leurs ennemis, qui les ont affligés; mais au temps de leur angoisse ils ont crié à toi, et tu les as exaucés des cieux, et, selon tes grandes miséricordes tu leur as donné des libérateurs, qui les ont délivrés de la main de leurs ennemis.\r\n"},"28":{"verse_nr":28,"verse":"Mais dès qu'ils avaient du repos ils retournaient à mal faire en ta présence; c'est pourquoi tu les abandonnais entre les mains de leurs ennemis qui dominaient sur eux. Puis ils retournaient et criaient vers toi, et tu les exauçais des cieux. Ainsi tu les as délivrés selon tes miséricordes, plusieurs fois, et en divers temps.\r\n"},"29":{"verse_nr":29,"verse":"Et tu les as sommés pour les ramener à ta Loi, mais ils se sont fièrement élevés, et n'ont point obéi à tes commandements; mais ils ont péché contre tes ordonnances, lesquelles si l'homme accomplit, il vivra par elles. Ils ont toujours tiré l'épaule en arrière, et ont roidi leur cou, et n'ont pas écouté.\r\n"},"30":{"verse_nr":30,"verse":"Et tu les as attendus patiemment plusieurs années, et tu les as sommés par ton Esprit par le ministère de tes Prophètes; mais ils ne leur ont point prêté l'oreille; c'est pourquoi tu les as livrés entre les mains des peuples des pays [étrangers.]\r\n"},"31":{"verse_nr":31,"verse":"Néanmoins par tes grandes miséricordes, tu ne les as point détruits, ni tu ne les as point entièrement abandonnés; car tu es le [Dieu] Fort, miséricordieux, et pitoyable.\r\n"},"32":{"verse_nr":32,"verse":"Maintenant donc, ô notre Dieu! Le fort, le grand, le puissant et le terrible, gardant l'alliance et la gratuité; Que cette affliction qui nous est arrivée, à nous, à nos Rois, à nos principaux, à nos Sacrificateurs, à nos Prophètes, à nos pères et à tout ton peuple, depuis le temps des Rois d'Assyrie, jusqu'à aujourd'hui, ne soit point réputée petite devant toi.\r\n"},"33":{"verse_nr":33,"verse":"Certainement tu es juste en toutes les choses qui nous sont arrivées; car tu as agi selon la vérité, mais nous, nous avons agi criminellement.\r\n"},"34":{"verse_nr":34,"verse":"Ni nos Rois, ni nos principaux, ni nos Sacrificateurs, ni nos pères n'ont point mis en effet ta Loi, et n'ont point été attentifs à tes commandements, ni à tes sommations par lesquelles tu les as sommés.\r\n"},"35":{"verse_nr":35,"verse":"Car ils ne t'ont point servi durant leur règne, ni durant les grands biens que tu leur as faits, même dans le pays spacieux et gras que tu leur avais donné pour être à leur disposition, et ils ne se sont point détournés de leurs mauvaises œuvres.\r\n"},"36":{"verse_nr":36,"verse":"Voici, nous sommes aujourd'hui esclaves, même dans le pays que tu as donné à nos pères pour en manger le fruit et les biens; voici, nous y sommes esclaves.\r\n"},"37":{"verse_nr":37,"verse":"Et il rapporte en abondance pour les Rois que tu as établis sur nous à cause de nos péchés, et qui dominent sur nos corps; et sur nos bêtes, à leur volonté; de sorte que nous sommes dans une grande angoisse.\r\n"},"38":{"verse_nr":38,"verse":"C'est pourquoi, à cause de toutes ces choses nous contractons une ferme alliance, et nous l'écrivons; et les principaux d'entre nous, nos Lévites, et nos Sacrificateurs y apposent leurs seings.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or [ceux qui] apposèrent leurs seings, [furent], Néhémie, qui est Attirsatha, fils de Hachalia, et Sédécias.\r\n"},"2":{"verse_nr":2,"verse":"Séraja, Hazaria, Jérémie,\r\n"},"3":{"verse_nr":3,"verse":"Pashur, Hamaria, Malkija,\r\n"},"4":{"verse_nr":4,"verse":"Hattus, Sébania, Malluc,\r\n"},"5":{"verse_nr":5,"verse":"Harim, Mérémoth, Hobadia,\r\n"},"6":{"verse_nr":6,"verse":"Daniel, Guinnethon, Baruc,\r\n"},"7":{"verse_nr":7,"verse":"Mésullam, Abija, Mijamin,\r\n"},"8":{"verse_nr":8,"verse":"Mahazia, Bilgaï et Sémahia. Ce [furent]-là les Sacrificateurs.\r\n"},"9":{"verse_nr":9,"verse":"Des Lévites : Jésuah fils d'Azania, Binnui d'entre les enfants de Hénadad, et Kadmiel.\r\n"},"10":{"verse_nr":10,"verse":"Et leurs frères, Sébania, Hodija, Kélita, Pélaja, Hanan,\r\n"},"11":{"verse_nr":11,"verse":"Micaï, Réhob, Asabja.\r\n"},"12":{"verse_nr":12,"verse":"Zaccur, Sérebia, Sébania,\r\n"},"13":{"verse_nr":13,"verse":"Hodija, Bani et Béninu.\r\n"},"14":{"verse_nr":14,"verse":"Des Chefs du peuple, Parhos, Pahath-Moab, Hélam, Zattu, Bani,\r\n"},"15":{"verse_nr":15,"verse":"Bunni, Hazgad, Bébaï,\r\n"},"16":{"verse_nr":16,"verse":"Adonija, Bigvaï, Hadin,\r\n"},"17":{"verse_nr":17,"verse":"Ater, Ezéchias, Hazur,\r\n"},"18":{"verse_nr":18,"verse":"Hodija, Hasum, Betsaï,\r\n"},"19":{"verse_nr":19,"verse":"Hariph, Hanathoth, Nébaï,\r\n"},"20":{"verse_nr":20,"verse":"Magpihas, Mésullam, Hézir,\r\n"},"21":{"verse_nr":21,"verse":"Mésézabéel, Tsadok, Jadduah,\r\n"},"22":{"verse_nr":22,"verse":"Pélatia, Hanan, Hanaja,\r\n"},"23":{"verse_nr":23,"verse":"Osée, Hanania, Hasub,\r\n"},"24":{"verse_nr":24,"verse":"Lohès, Pilha, Sobek,\r\n"},"25":{"verse_nr":25,"verse":"Réhum, Hasabna, Mahaséja,\r\n"},"26":{"verse_nr":26,"verse":"Ahija, Hanan, Hunan,\r\n"},"27":{"verse_nr":27,"verse":"Malluc, Harim et Bahana.\r\n"},"28":{"verse_nr":28,"verse":"Quant au reste du peuple les Sacrificateurs, les Lévites, les portiers, les chantres, les Néthiniens, et tous ceux qui s'étaient séparés des peuples des pays pour [faire] la Loi de Dieu, leurs femmes, leurs fils, et leurs filles, tous ceux qui étaient capables de connaissance et d'intelligence,\r\n"},"29":{"verse_nr":29,"verse":"Adhérèrent entièrement à leurs frères, les plus considérables d'entre eux, et prêtèrent serment avec exécration et jurèrent de marcher dans la Loi de Dieu, qui avait été donnée par le moyen de Moïse serviteur de Dieu, et de garder et de faire tous les commandements de l'Eternel notre Seigneur, ses jugements et ses ordonnances;\r\n"},"30":{"verse_nr":30,"verse":"Et de ne donner point de nos filles aux peuples du pays, et de ne prendre point leurs filles pour nos fils;\r\n"},"31":{"verse_nr":31,"verse":"Et de ne prendre rien le jour du Sabbat, ou tel autre jour sanctifié, des peuples du pays, qui apportent des marchandises, et toutes sortes de denrées le jour du Sabbat, pour les vendre; et d'abandonner la septième année, avec tout le droit d'exiger ce qui est dû.\r\n"},"32":{"verse_nr":32,"verse":"Nous fîmes aussi des ordonnances, nous chargeant de donner chaque année la troisième partie d'un sicle, pour le service de la maison de notre Dieu;\r\n"},"33":{"verse_nr":33,"verse":"Pour les pains de proposition, pour le gâteau continuel, et pour l'holocauste continuel; et pour ceux des Sabbats, des nouvelles lunes, et des fêtes solennelles; pour les choses saintes, et pour les offrandes pour le péché, afin de réconcilier Israël; enfin, pour tout ce qui se faisait dans la maison de notre Dieu.\r\n"},"34":{"verse_nr":34,"verse":"Nous jetâmes aussi le sort touchant le bois des oblations, tant les sacrificateurs et les Lévites, que le peuple ; afin de l'amener dans la maison de notre Dieu, selon les maisons de nos pères, et dans les temps déterminés, d'année en année, pour brûler sur l'autel de notre Dieu, ainsi qu'il est écrit dans la Loi.\r\n"},"35":{"verse_nr":35,"verse":"[Nous ordonnâmes] aussi que nous apporterions dans la maison de l'Eternel, d'année en année, les premiers fruits de notre terre, et les prémices de tous les fruits de tous les arbres;\r\n"},"36":{"verse_nr":36,"verse":"Et [que nous rachèterions] les premiers-nés de nos fils, et de nos bêtes, comme il est écrit dans la Loi; et que nous amènerions en la maison de notre Dieu, aux Sacrificateurs qui font le service dans la maison de notre Dieu, les premiers-nés de nos bœufs et de notre menu bétail.\r\n"},"37":{"verse_nr":37,"verse":"Et que nous apporterions les prémices de notre pâte, nos oblations, les fruits de tous les arbres, le vin, et l'huile aux Sacrificateurs, dans les chambres de la maison de notre Dieu, et la dîme de notre terre aux Lévites, et que les Lévites prendraient les dîmes par toutes les villes de notre labourage;\r\n"},"38":{"verse_nr":38,"verse":"Et qu'il y aurait un Sacrificateur, fils d'Aaron, avec les Lévites pour dîmer les Lévites, et que les Lévites apporteraient la dîme de la dîme en la maison de notre Dieu, dans les chambres, au lieu où étaient les greniers.\r\n"},"39":{"verse_nr":39,"verse":"(car les enfants d'Israël? et les enfants de Lévi devaient apporter dans les chambres l'oblation du froment, du vin? et de l'huile; et là étaient les ustensiles du Sanctuaire, et les Sacrificateurs qui font le service, et les portiers, et les chantres ) et que nous n'abandonnerions point la maison de notre Dieu.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Et les principaux du peuple s'habituèrent a Jérusalem, mais tout le reste du peuple jeta le sort, afin qu'une des dix parties s'habituât à Jérusalem la sainte Cité, et que les neuf [autres] parties demeurassent dans les [autres] villes.\r\n"},"2":{"verse_nr":2,"verse":"Et le peuple bénit tous ceux qui se présentèrent volontairement pour s'habituer à Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Or ce sont ici les principaux de la province qui s'habituèrent à Jérusalem; les autres s'étant habitués dans les villes de Juda, chacun dans sa possession, selon leurs villes, [savoir] les Israélites, les Sacrificateurs, les Lévites, les Néthiniens, et les enfants des serviteurs de Salomon.\r\n"},"4":{"verse_nr":4,"verse":"Ceux de Juda et de Benjamin s'habituèrent donc à Jérusalem; des enfants de Juda Hathaja fils d'Huzija, fils de Zacharie, fils d'Amaria, fils de Séphatia, fils de Mahalaléel, d'entre les enfants de Pharès.\r\n"},"5":{"verse_nr":5,"verse":"Et Mahaséja fils de Baruc, fils de Colhozé, fils de Hazaja, fils d'Hadaja, fils de Jojarib, fils de Zacharie, fils de Siloni.\r\n"},"6":{"verse_nr":6,"verse":"Tous ceux-là étaient enfants de Pharès, qui s'habituèrent à Jérusalem, quatre cent soixante-huit, vaillants hommes.\r\n"},"7":{"verse_nr":7,"verse":"Et ceux-ci étaient d'entre les enfants de Benjamin; Sallu, fils de Mésullam, fils de Johed, fils de Pédaja, fils de Kolaja, fils de Mahaséja, fils d'Ithiel, fils d'Esaïe;\r\n"},"8":{"verse_nr":8,"verse":"Et après lui Gabbaï, Sallaï, neuf cent vingt-huit.\r\n"},"9":{"verse_nr":9,"verse":"Et Joël fils de Zicri était commis sur eux; et Juda fils de Sénua était Lieutenant de la ville.\r\n"},"10":{"verse_nr":10,"verse":"Des Sacrificateurs : Jéhahia, fils de Jojarib, Jakin,\r\n"},"11":{"verse_nr":11,"verse":"Séraja, fils de Hilkija, fils de Mésullam, fils de Tsadok, fils de Mérajoth, fils d'Ahitub, Conducteur de la maison de Dieu;\r\n"},"12":{"verse_nr":12,"verse":"Et leurs frères, qui faisaient le service de la maison, huit cent vingt-deux. Et Hodaja fils de Jéroham, fils de Pélalja, fils d Amtsi, fils de Zacharie, fils de Pashur, fils de Malkija.\r\n"},"13":{"verse_nr":13,"verse":"Et ses frères, les Chefs des pères, deux cent quarante-deux. Et Hamassaï, fils d'Hazaréel, fils d'Ahzaï, fils de Mésillémoth, fils d'Immer;\r\n"},"14":{"verse_nr":14,"verse":"Et leurs frères, forts et vaillants, cent vingt-huit; et Zabdiel, fils de Guédolim, [était] commis sur eux.\r\n"},"15":{"verse_nr":15,"verse":"Et des Lévites : Sémahja, fils de Hasub, fils d'Hazrikam, fils de Hasabia, fils de Bunni.\r\n"},"16":{"verse_nr":16,"verse":"Et Sabbethaï et Jozabad étaient commis sur le travail de dehors pour la maison de Dieu, [étant] d'entre les Chefs des Lévites.\r\n"},"17":{"verse_nr":17,"verse":"Et Mattania, fils de Mica, fils de Zabdi, fils d'Asaph, était le principal [des chantres], qui commençait le premier à chanter les louanges dans la prière. Et Bakbukia était le second d'entre ses frères, puis Habda, fils de Sammuah, fils de Galal, fils de Jéduthun.\r\n"},"18":{"verse_nr":18,"verse":"Tous les Lévites [qui s'établirent dans] la sainte Cité, étaient deux cent quatre-vingt-quatre.\r\n"},"19":{"verse_nr":19,"verse":"Et des portiers, Hakkub, Talmon, et leurs frères qui gardaient les portes, cent soixante et douze.\r\n"},"20":{"verse_nr":20,"verse":"Et le reste des Israélites, des Sacrificateurs, et des Lévites fut dans toutes les villes de Juda, chacun en son héritage.\r\n"},"21":{"verse_nr":21,"verse":"Mais les Néthiniens habitèrent à Hophel; et Tsiha et Guispa étaient commis sur les Néthiniens.\r\n"},"22":{"verse_nr":22,"verse":"Et celui qui avait la charge des Lévites à Jérusalem, était Huzi fils de Bani, fils de Hasabia, fils de Mattania, fils de Mica, d'entre les enfants d'Asaph, chantres, pour l'ouvrage de la maison de Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Car il y avait aussi un commandement du Roi qui les regardait, et il y avait un état assuré pour les chantres chaque jour.\r\n"},"24":{"verse_nr":24,"verse":"Et Péthahia, fils de Mésézabéel, d'entre les enfants de Zara, fils de Juda, était commissaire du Roi, dans tout ce qui était à faire envers le peuple.\r\n"},"25":{"verse_nr":25,"verse":"Or quant aux bourgades avec leurs territoires, quelques-uns des enfants de Juda habitèrent à Kiriath-Arbah, et dans les lieux de son ressort; à Dibon, et dans les lieux de son ressort; à Jékabtséel, et dans les lieux de son ressort;\r\n"},"26":{"verse_nr":26,"verse":"A Jésuah, à Molada, à Beth-Pélet.\r\n"},"27":{"verse_nr":27,"verse":"A Hatsar-Sual, à Béer-Sébah, et dans les lieux de son ressort;\r\n"},"28":{"verse_nr":28,"verse":"A Tsiklag, à Mécona, et dans les lieux de son ressort;\r\n"},"29":{"verse_nr":29,"verse":"A Hen-rimmon, à Tsorah, à Jarmuth,\r\n"},"30":{"verse_nr":30,"verse":"A Zanoah, à Hadullam, et dans leurs bourgades ; à Lakis, et dans ses territoires; et à Hazeka, et dans les lieux de son ressort. Et ils habitèrent depuis Béer-Sébah jusqu'à la vallée de Hinnom.\r\n"},"31":{"verse_nr":31,"verse":"Et les enfants de Benjamin [habitèrent] depuis Guébah, à Micmas, Haja, Bethel, et dans les lieux de son ressort;\r\n"},"32":{"verse_nr":32,"verse":"A Hanathoth, Nob, Hanania,\r\n"},"33":{"verse_nr":33,"verse":"Hatsor, Rama, Guittajim,\r\n"},"34":{"verse_nr":34,"verse":"Hadid, Tsébohim, Néballat,\r\n"},"35":{"verse_nr":35,"verse":"Lod, et Ono, la vallée des manœuvres.\r\n"},"36":{"verse_nr":36,"verse":"Et quelques-uns des Lévites [habitèrent] dans leurs partages de Juda et de Benjamin.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les Sacrificateurs et les Lévites qui montèrent avec Zorobabel, fils de Salathiel, et avec Jésuah, [savoir]: Séraja, Jérémie, Esdras,\r\n"},"2":{"verse_nr":2,"verse":"Amaria, Malluc, Hattus,\r\n"},"3":{"verse_nr":3,"verse":"Sécania, Réhum, Mérémoth,\r\n"},"4":{"verse_nr":4,"verse":"Hiddo, Guinnethoï, Abija,\r\n"},"5":{"verse_nr":5,"verse":"Mijamin, Mahadia, Bilga,\r\n"},"6":{"verse_nr":6,"verse":"Sémahia, Jojarib, Jédahia,\r\n"},"7":{"verse_nr":7,"verse":"Sallu, Hamok, Hilkija, Jédahia. Ce furent là les principaux des Sacrificateurs, et de leurs frères, du temps de Jésuah.\r\n"},"8":{"verse_nr":8,"verse":"Et quant aux Lévites, il y avait Jésuah, Binnui, Kadmiel, Sérebia, Juda, et Mattania, qui était commis sur les louanges, lui et ses frères.\r\n"},"9":{"verse_nr":9,"verse":"Et Bakbukia, et Hunni, leurs frères, étaient vis-à-vis d'eux en leurs charges.\r\n"},"10":{"verse_nr":10,"verse":"Or Jésuah engendra Jojakim, et Jojakim engendra Eliasib, et Eliasib engendra Jojadah,\r\n"},"11":{"verse_nr":11,"verse":"Et Jojadah engendra Jonathan, et Jonathan engendra Jadduah.\r\n"},"12":{"verse_nr":12,"verse":"Et ceux-ci au temps de Jojakim étaient Sacrificateurs, Chefs des pères; pour Séraja, Méraja; pour Jérémie, Hanania;\r\n"},"13":{"verse_nr":13,"verse":"Pour Esdras, Mésullam; pour Amaria, Johanan;\r\n"},"14":{"verse_nr":14,"verse":"Pour Mélicu, Jonathan; pour Sébania, Joseph;\r\n"},"15":{"verse_nr":15,"verse":"Pour Harim, Hadna; pour Mérajoth, Helkaï;\r\n"},"16":{"verse_nr":16,"verse":"Pour Hiddo, Zacharie; pour Guinnethon, Mésullam;\r\n"},"17":{"verse_nr":17,"verse":"Pour Abija, Zicri; pour Minjamin et Mohadia, Piltaï;\r\n"},"18":{"verse_nr":18,"verse":"Pour Bilga, Sammuah; pour Sémahia, Jonathan;\r\n"},"19":{"verse_nr":19,"verse":"Pour Jojarib, Matténaï; pour Jédahia, Huzi;\r\n"},"20":{"verse_nr":20,"verse":"Pour Sallaï, Kallaï; pour Hamok, Héber;\r\n"},"21":{"verse_nr":21,"verse":"Pour Hilkija, Hasabia; pour Jédahia, Nathanaël.\r\n"},"22":{"verse_nr":22,"verse":"Quant aux Lévites, les chefs de leurs pères, du temps d'Eliasib, Jojadah, Johanan et Jadduah sont enregistrés avec les Sacrificateurs, jusqu'au règne de Darius de Perse.\r\n"},"23":{"verse_nr":23,"verse":"De sorte que les enfants de Lévi Chefs des pères ont été enregistrés au Livre des Chroniques, jusqu'au temps de Johanan, [petit-]fils d'Eliasib.\r\n"},"24":{"verse_nr":24,"verse":"Les Chefs donc des Lévites furent Hasabia, Sérebia, et Jésuah, fils de Kadmiel, et leurs frères étaient vis-à-vis d'eux, pour louer et célébrer [le Nom de Dieu], selon le commandement de David, homme de Dieu, un rang correspondant à l'autre.\r\n"},"25":{"verse_nr":25,"verse":"Mattania, Bakbukia et Hobadia, Mésullam, Talmon, et Hakkub avaient la charge des portiers qui faisaient la garde dans les assemblées des portes.\r\n"},"26":{"verse_nr":26,"verse":"Ceux-là furent du temps de Jojakim, fils de Jésuah, fils de Jotsadak, et du temps de Néhémie le Gouverneur, et d'Esdras Sacrificateur et Scribe.\r\n"},"27":{"verse_nr":27,"verse":"Or en la dédicace de la muraille de Jérusalem, on envoya quérir les Lévites de tous leurs lieux, pour les faire venir à Jérusalem, afin qu'on célébrât la dédicace avec joie, par des actions de grâces, et par des cantiques sur des cymbales, des musettes, et des violons.\r\n"},"28":{"verse_nr":28,"verse":"On assembla donc ceux qui étaient de la race des chantres, tant de la campagne des environs de Jérusalem, que des bourgades des Nétophathiens.\r\n"},"29":{"verse_nr":29,"verse":"Et du lieu de Guilgal, et des territoires de Guébah et d'Hazmaveth; car les chantres s'étaient bâti des bourgades aux environs de Jérusalem.\r\n"},"30":{"verse_nr":30,"verse":"Ainsi les Sacrificateurs et les Lévites se purifièrent, ils purifièrent [aussi] le peuple, les portes, et la muraille.\r\n"},"31":{"verse_nr":31,"verse":"Puis je fis monter les principaux de Juda sur la muraille, et j'établis deux grandes bandes qui devaient chanter les louanges [de Dieu], et le chemin [de l'une] était à la droite, sur la muraille tendant vers la porte de la fiente.\r\n"},"32":{"verse_nr":32,"verse":"Et après eux marchait Hosahia, avec la moitié des principaux de Juda;\r\n"},"33":{"verse_nr":33,"verse":"[savoir] Hazaria, Esdras, Mésullam,\r\n"},"34":{"verse_nr":34,"verse":"Juda, Benjamin, Sémahia et Jérémie;\r\n"},"35":{"verse_nr":35,"verse":"Et quelques-uns d'entre les enfants des Sacrificateurs avec les trompettes. Puis Zacharie fils de Jonathan, fils de Sémahia, fils de Mattania, fils de Micaja, fils de Zaccur, fils d'Asaph,\r\n"},"36":{"verse_nr":36,"verse":"Et ses frères, Sémahia, Hazaréel, Milalaï, Guilalaï, Mahaï, Nathanaël, Juda, et Hanani, avec les instruments des cantiques de David, homme de Dieu; et Esdras le cribe marchait devant eux.\r\n"},"37":{"verse_nr":37,"verse":"Et ils vinrent vers la porte de la fontaine qui était vis-à-vis d'eux, et montèrent aux degrés de la cité de David, par la montée de la muraille, depuis la maison de David, jusqu'à la porte des eaux, vers l'orient.\r\n"},"38":{"verse_nr":38,"verse":"Et la seconde bande de ceux qui chantaient les louanges [de Dieu], allait à l'opposite, et j'allais après elle, avec [l'autre] moitié du peuple, allant sur la muraille, par-dessus la tour des fours, jusqu'à la muraille large;\r\n"},"39":{"verse_nr":39,"verse":"Et vers la porte d'Ephraïm, et vers la porte vieille, et vers la porte des poissons, [vers] la tour de Hananéel, et [vers] la tour de Méah, jusqu'à la porte du bercail, et ils s'arrêtèrent vers la porte de la prison.\r\n"},"40":{"verse_nr":40,"verse":"Puis les deux bandes de ceux qui chantaient les louanges [de Dieu], s'arrêtèrent dans la maison de Dieu. [Je m'arrêtai] aussi avec la moitié des magistrats qui étaient avec moi;\r\n"},"41":{"verse_nr":41,"verse":"Et les Sacrificateurs, Eliakim, Mahaséja, Minjamin, Micaja, Eliohénaï, Zacharie, et Hanania, avec les trompettes;\r\n"},"42":{"verse_nr":42,"verse":"Et Mahaséja, Sémahia, Elhaza, Huzi, Johanan, Malkija, Hélam et Hézer. Puis les chantres, desquels Jizrahia avait la charge, firent retentir [leur voix.]\r\n"},"43":{"verse_nr":43,"verse":"On offrit aussi en ce jour-là de grands sacrifices, et on se réjouit, parce que Dieu leur avait donné une grande [matière] de joie : même les femmes et les enfants se réjouirent; et la joie de Jérusalem fut entendue de loin.\r\n"},"44":{"verse_nr":44,"verse":"Et on établit en ce jour-là des hommes sur les chambres des trésors, des oblations, des prémices et des dîmes; pour rassembler du territoire des villes les portions ordonnées par la Loi aux Sacrificateurs et aux Lévites; car Juda fut dans la joie à cause des Sacrificateurs et des Lévites, qui se trouvaient là;\r\n"},"45":{"verse_nr":45,"verse":"Parce qu'ils avaient gardé la charge qui leur avait été donnée de la part de leur Dieu, et la charge de la purification. [On établit] aussi des chantres, et des portiers, selon le commandement de David, et de Salomon, son fils.\r\n"},"46":{"verse_nr":46,"verse":"Car autrefois, du temps de David et d'Asaph, on avait établi des Chefs des chantres, et des cantiques de louange, et d'action de grâces à Dieu.\r\n"},"47":{"verse_nr":47,"verse":"C'est pourquoi tous les Israélites du temps de Zorobabel, et du temps de Néhémie, donnaient les portions des chantres et des portiers, [savoir], ce qu'il fallait chaque jour, et les consacraient aux Lévites, et les Lévites les consacraient aux enfants d'Aaron.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là on lut au Livre de Moïse, tout le peuple l'entendant, et on y trouva écrit que les Hammonites et les Moabites ne devaient point entrer à jamais dans l'assemblée de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Parce qu'ils n'étaient pas venus au-devant des enfants d'Israël, avec du pain et de l'eau; et qu'ils avaient loué Balaam contre eux pour les maudire; mais notre Dieu avait changé la malédiction en bénédiction.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi il arriva que dès qu'on eut entendu la Loi, on sépara d'Israël tout mélange.\r\n"},"4":{"verse_nr":4,"verse":"Or, avant que ceci arrivât, Eliasib, Sacrificateur ayant été commis sur les chambres de la maison de notre Dieu, s'était allié à Tobija;\r\n"},"5":{"verse_nr":5,"verse":"Et lui avait dressé une grande chambre, où auparavant on mettait les gâteaux, l'encens, les ustensiles, et les dîmes du froment, du vin et de l'huile, qui étaient ordonnées pour les Lévites, pour les chantres et pour les portiers, avec ce qui se levait pour les Sacrificateurs.\r\n"},"6":{"verse_nr":6,"verse":"Or je n'étais point à Jérusalem pendant tout cela : car la trente-deuxième année d'Artaxerxes, Roi de Babylone, je retournai vers le Roi; et au bout de quelque temps je fus redemandé au Roi.\r\n"},"7":{"verse_nr":7,"verse":"Je revins donc à Jérusalem, et alors j'entendis le mal qu'Eliasib avait fait dans ce qui regardait Tobija, lui dressant une chambre dans le parvis de la maison de Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Ce qui me déplut fort; et je jetai tous les meubles de la maison de Tobija hors de la chambre.\r\n"},"9":{"verse_nr":9,"verse":"Et on nettoya les chambres selon que je l'avais commandé, et j'y fis rapporter les ustensiles de la maison de Dieu, les gâteaux et l'encens.\r\n"},"10":{"verse_nr":10,"verse":"J'entendis aussi que les portions des Lévites ne leur avaient point été données; de sorte que les Lévites, et les chantres qui faisaient le service, s'étaient retirés chacun dans le bien qu'il avait aux champs.\r\n"},"11":{"verse_nr":11,"verse":"Et je censurai les magistrats, leur disant : Pourquoi a-t-on abandonné la maison de Dieu? Je les rassemblai donc, et les rétablis en leur place.\r\n"},"12":{"verse_nr":12,"verse":"Et tous ceux de Juda apportèrent les dîmes du froment, du vin et de l'huile, aux greniers.\r\n"},"13":{"verse_nr":13,"verse":"Et j'ordonnai pour receveur sur les greniers, Sélemia Sacrificateur, et Tsadok Scribe; et d'entre les Lévites, Pédaja; et pour leur aider, Hanan fils de Zaccur, fils de Mattania; parce qu'ils passaient pour être très-fidèles; et leur charge [était] de distribuer [ce qu'il fallait] à leurs frères.\r\n"},"14":{"verse_nr":14,"verse":"Mon Dieu! Souviens-toi de moi touchant ceci; et n'efface point ce que j'ai fait d'une bonne et d'une sincère affection, pour la maison de mon Dieu, et pour ce qu'il est ordonné d'y faire.\r\n"},"15":{"verse_nr":15,"verse":"En ces jours-là je vis quelques-uns en Juda qui foulaient aux pressoirs le jour du Sabbat, et d'autres qui apportaient des gerbes, et qui chargeaient sur les ânes du vin, des raisins, des figues, et toute autre sorte de fardeau, et les apportaient à Jérusalem le jour du Sabbat; et je les sommai le jour qu'ils vendaient les provisions, [de ne le plus faire.]\r\n"},"16":{"verse_nr":16,"verse":"Aussi les Tyriens qui demeuraient à Jérusalem, apportaient du poisson, et plusieurs autres marchandises; et les vendaient aux enfants de Juda dans Jérusalem le jour du Sabbat.\r\n"},"17":{"verse_nr":17,"verse":"Je censurai donc les principaux de Juda, et leur dis : Quel mal ne faites-vous pas de violer le jour du Sabbat?\r\n"},"18":{"verse_nr":18,"verse":"Vos pères n'ont-ils pas fait la même chose, et n'est-ce pas pour cela que notre Dieu a fait venir tout ce mal sur nous et sur cette ville? Et vous augmentez l'ardeur de la colère [de l'Eternel] contre Israël, en violant le Sabbat.\r\n"},"19":{"verse_nr":19,"verse":"C'est pourquoi dès que le soleil s'était retiré des portes de Jérusalem avant le Sabbat, on fermait les portes, par mon commandement. Je commandai aussi qu'on ne les ouvrît point jusqu'après le Sabbat; et je fis tenir quelques-uns de mes gens sur les portes, afin qu'il n'entrât aucune charge le jour du Sabbat.\r\n"},"20":{"verse_nr":20,"verse":"Et les revendeurs, et ceux qui vendaient toute sorte de denrées passèrent la nuit une fois ou deux hors de Jérusalem.\r\n"},"21":{"verse_nr":21,"verse":"Et je les sommai [de ne faire plus cela], et je leur dis : Pourquoi passez-vous la nuit devant la muraille? Si vous y retournez, je mettrai la main sur vous. Ainsi, depuis ce temps-là, ils ne vinrent plus le jour du Sabbat.\r\n"},"22":{"verse_nr":22,"verse":"Je dis aussi aux Lévites de se purifier, et de venir garder les portes pour sanctifier le jour du Sabbat. Aussi, ô mon Dieu! Souviens-toi de moi touchant ceci, et me pardonne selon la grandeur de ta miséricorde.\r\n"},"23":{"verse_nr":23,"verse":"En ces jours-là je vis des Juifs qui avaient pris des femmes asdodiennes, hammonites et moabites;\r\n"},"24":{"verse_nr":24,"verse":"De sorte que leurs enfants parlaient en partie asdodien, et ne savaient point parler Juif; mais ils parlaient la langue de divers peuples.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi je les repris, et les blâmai; j'en battis même quelques-uns, et leur arrachai les cheveux, et les fis jurer par [le nom de] Dieu, qu'ils ne donneraient point leurs filles aux fils [des étrangers], et qu'ils ne prendraient point de leurs filles pour leurs fils, ou pour eux.\r\n"},"26":{"verse_nr":26,"verse":"Salomon, le Roi d'Israël, n'a-t-il point péché par ce moyen? Quoique entre beaucoup de nations il n'y eût point de Roi semblable à lui, et qu'il fût aimé de son Dieu, et que Dieu l'eût établi pour Roi sur tout Israël : toutefois les femmes étrangères l'ont fait pécher.\r\n"},"27":{"verse_nr":27,"verse":"Vous accorderions-nous donc de faire tout ce grand mal, en commettant ce crime contre notre Dieu, de prendre des femmes étrangères?\r\n"},"28":{"verse_nr":28,"verse":"Or il y en avait même [un] d'entre les enfants de Jojadah, fils d'Eliasib, grand Sacrificateur, qui était gendre de Samballat Horonite, lequel je chassai pour cette raison-là d'auprès de moi.\r\n"},"29":{"verse_nr":29,"verse":"Mon Dieu! Qu'il te souvienne d'eux, à cause qu'ils ont souillé la sacrificature, l'alliance dis-je, de la sacrificature et des Lévites.\r\n"},"30":{"verse_nr":30,"verse":"Ainsi je les nettoyai de tous les étrangers, et je rétablis les charges aux Sacrificateurs et aux Lévites, à chacun selon ce qu'il avait à faire.\r\n"},"31":{"verse_nr":31,"verse":"Et [j'ordonnai ce qu'il fallait faire] touchant le bois des oblations dans les temps déterminés, et touchant les premiers fruits. Mon Dieu! Souviens-toi de moi en bien.\r\n"}}}}}