{"type":"book","version":"nkb","book_name":"1 Corinthians","book_nr":46, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, podle Boží vůle povolaný apoštol Ježíše Krista, a bratr Sostenes\r\n"},"2":{"verse_nr":2,"verse":"církvi Boží, která je v Korintu, posvěceným v Kristu Ježíši, povolaným svatým, se všemi, kteří vzývají jméno našeho Pána Ježíše Krista na každém místě, jejich i našem:\r\n"},"3":{"verse_nr":3,"verse":"Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"4":{"verse_nr":4,"verse":"Vždycky za vás děkuji svému Bohu pro tu Boží milost, která vám byla dána v Kristu Ježíši,\r\n"},"5":{"verse_nr":5,"verse":"že jste v něm obohaceni v každém ohledu, každým slovem i veškerým poznáním,\r\n"},"6":{"verse_nr":6,"verse":"(poněvadž mezi vámi bylo utvrzeno Kristovo svědectví),\r\n"},"7":{"verse_nr":7,"verse":"takže nemáte nedostatek v žádném daru a očekáváte zjevení našeho Pána Ježíše Krista,\r\n"},"8":{"verse_nr":8,"verse":"který vás také utvrdí až do konce, [abyste byli] bezúhonní v den našeho Pána Ježíše Krista.\r\n"},"9":{"verse_nr":9,"verse":"Věrný [je] Bůh, jímž jste byli povoláni ke společenství jeho Syna Ježíše Krista, našeho Pána!\r\n"},"10":{"verse_nr":10,"verse":"Prosím vás však, bratři, jménem našeho Pána Ježíše Krista, abyste všichni mluvili stejně a aby mezi vámi nebyly roztržky, ale abyste byli dokonale spojeni v téže mysli a v tomtéž úsudku.\r\n"},"11":{"verse_nr":11,"verse":"Chloini [domácí] mi totiž o vás, moji bratři, oznámili, že jsou mezi vámi sváry.\r\n"},"12":{"verse_nr":12,"verse":"Míním pak to, že každý z vás říká: \"Já jsem Pavlův,\" \"Já zase Apollův,\" \"Já zase Kéfův\" a \"Já zase Kristův.\"\r\n"},"13":{"verse_nr":13,"verse":"Je Kristus rozdělen? Byl snad za vás ukřižován Pavel? Anebo jste byli pokřtěni ve jméno Pavla?\r\n"},"14":{"verse_nr":14,"verse":"Děkuji Bohu, že jsem nikoho z vás nepokřtil, kromě Krispa a Gaia,\r\n"},"15":{"verse_nr":15,"verse":"aby někdo neřekl, že jsem křtil ve své jméno.\r\n"},"16":{"verse_nr":16,"verse":"Pokřtil jsem vlastně i Štěpánův dům. Jinak nevím, že bych pokřtil někoho dalšího.\r\n"},"17":{"verse_nr":17,"verse":"Kristus mě totiž neposlal křtít, ale kázat evangelium, ne v moudrosti řeči, aby snad nebyl zmařen Kristův kříž.\r\n"},"18":{"verse_nr":18,"verse":"Neboť slovo kříže je těm, kteří hynou, bláznovstvím, ale pro nás, kteří docházímespasení, je [to] Boží moc.\r\n"},"19":{"verse_nr":19,"verse":"Je přece napsáno: \"Zahubím moudrost moudrých a rozumnost rozumných zavrhnu.\"\r\n"},"20":{"verse_nr":20,"verse":"Kde [je] moudrý? Kde zákoník? Kde [je] myslitel tohoto věku? Neobrátil Bůh moudrost tohoto světa v bláznovství?\r\n"},"21":{"verse_nr":21,"verse":"Když totiž v Boží moudrosti svět nepoznal Boha skrze moudrost, zalíbilo se Bohu spasit věřící skrze bláznivost kázání.\r\n"},"22":{"verse_nr":22,"verse":"Židé totiž žádají znamení, Řekové zase hledají moudrost,\r\n"},"23":{"verse_nr":23,"verse":"ale my kážeme Krista ukřižovaného - pohoršení pro Židy a bláznovství pro Řeky,\r\n"},"24":{"verse_nr":24,"verse":"těm však, kteří jsou povoláni, jak Židům, tak Řekům, Krista - Boží moc a Boží moudrost.\r\n"},"25":{"verse_nr":25,"verse":"Protože Boží bláznivé je moudřejší než lidé a Boží slabé je silnější než lidé.\r\n"},"26":{"verse_nr":26,"verse":"Vidíte přece své povolání, bratři, že nemnozí [jsou] moudří podle těla, nemnozí mocní, nemnozí urození.\r\n"},"27":{"verse_nr":27,"verse":"Ale bláznivé tohoto světa Bůh vyvolil, aby zahanbil moudré. A slabé tohoto světa Bůh vyvolil, aby zahanbil silné.\r\n"},"28":{"verse_nr":28,"verse":"A neurozené tohoto světa a opovržené Bůh vyvolil, ba dokonce to, co není, aby obrátil vniveč to, co je,\r\n"},"29":{"verse_nr":29,"verse":"aby se před ním nemohlo chlubit žádné tělo.\r\n"},"30":{"verse_nr":30,"verse":"Vy jste však z něho v Kristu Ježíši, který se nám stal Boží moudrostí, spravedlností, posvěcením i vykoupením,\r\n"},"31":{"verse_nr":31,"verse":"aby [bylo] tak, jak je napsáno: \"Kdo se chlubí, ať se chlubí v Pánu.\"\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Když jsem k vám tedy, bratři, přišel, nepřišel jsem vám zvěstovat Boží svědectví se vznešeností řeči nebo moudrosti.\r\n"},"2":{"verse_nr":2,"verse":"Rozhodl jsem se totiž neznat mezi vámi nic než Ježíše Krista, a to toho ukřižovaného.\r\n"},"3":{"verse_nr":3,"verse":"A byl jsem u vás ve slabosti a v bázni a ve mnohém rozechvění.\r\n"},"4":{"verse_nr":4,"verse":"A má řeč a mé kázání nebylo v přesvědčivých řečech lidské moudrosti, ale v dokázání Ducha a moci,\r\n"},"5":{"verse_nr":5,"verse":"aby vaše víra nespočívala v lidské moudrosti, ale v Boží moci.\r\n"},"6":{"verse_nr":6,"verse":"Moudrost pak mluvíme mezi dokonalými, avšak ne moudrost tohoto věku, ani vládců tohoto věku, kteří hynou.\r\n"},"7":{"verse_nr":7,"verse":"Ale mluvíme tajemnou moudrost Boží, tu skrytou [moudrost], kterou Bůh předurčil před věky k naší slávě,\r\n"},"8":{"verse_nr":8,"verse":"kterou nikdo z vládců tohoto věku nepoznal, neboť kdyby [ji] poznali, neukřižovali by Pána slávy.\r\n"},"9":{"verse_nr":9,"verse":"Ale jak je napsáno: \"Co oko nevidělo, ani ucho neslyšelo, ani na lidské srdce nevstoupilo, to připravil Bůh těm, kteří ho milují.\"\r\n"},"10":{"verse_nr":10,"verse":"Nám [to] však Bůh zjevil skrze svého Ducha. Duch totiž zkoumá všechny věci, i Boží hlubokosti.\r\n"},"11":{"verse_nr":11,"verse":"Vždyť kdo z lidí zná nitro člověka, než duch člověka, který je v něm? Tak ani Boží věci nezná nikdo [jiný] než Duch Boží.\r\n"},"12":{"verse_nr":12,"verse":"My jsme ovšem nepřijali ducha světa, ale Ducha, který je z Boha, abychom věděli, co nám bylo od Boha darováno.\r\n"},"13":{"verse_nr":13,"verse":"O tom také mluvíme (ne slovy, jimž učí lidská moudrost, ale slovy, jimž vyučuje Duch Svatý), když spojujeme duchovní věci [s] duchovními.\r\n"},"14":{"verse_nr":14,"verse":"Ale tělesný člověk nepřijímá věci Božího Ducha, neboť jsou mu bláznovstvím, a nemůže [je] poznat, protože musí být posuzovány duchovně.\r\n"},"15":{"verse_nr":15,"verse":"Kdo však [je] duchovní, posuzuje všechno, sám pak není posuzován od nikoho.\r\n"},"16":{"verse_nr":16,"verse":"Neboť: \"Kdo poznal Pánovu mysl, aby ho poučil?\" A my máme mysl Kristovu!\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"A já jsem k vám, bratři, nemohl mluvit jako k duchovním, ale jako k tělesným, jako k nemluvňatům v Kristu.\r\n"},"2":{"verse_nr":2,"verse":"Napájel jsem vás mlékem, ne [hutným] pokrmem, neboť jste [ho] ještě nemohli [snést a] ani dosud nemůžete,\r\n"},"3":{"verse_nr":3,"verse":"neboť jste dosud tělesní. Když [je] totiž mezi vámi závist, svár a různice, nejste snad tělesní a nechodíte podle člověka?\r\n"},"4":{"verse_nr":4,"verse":"Když totiž někdo říká: \"Já jsem Pavlův\" a jiný \"Já Apollův,\" nejste snad tělesní?\r\n"},"5":{"verse_nr":5,"verse":"Kdo je tedy Pavel? A kdo Apollo? Služebníci, skrze něž jste uvěřili, a to každý, jak mu dal Pán.\r\n"},"6":{"verse_nr":6,"verse":"Já jsem sázel, Apollo zaléval, ale Bůh působil vzrůst.\r\n"},"7":{"verse_nr":7,"verse":"A tak ani ten, kdo sází, není nic, ani ten, kdo zalévá, ale Bůh, který dává vzrůst.\r\n"},"8":{"verse_nr":8,"verse":"Ten, kdo sází, a ten, kdo zalévá, jsou pak jedno; každý však dostane svou vlastní odplatu podle své vlastní práce.\r\n"},"9":{"verse_nr":9,"verse":"Jsme přece Boží spolupracovníci; [vy] jste Boží pole, Boží stavba.\r\n"},"10":{"verse_nr":10,"verse":"Podle Boží milosti, jež mi byla dána, jsem jako moudrý stavitel položil základ, jiný pak na [něm] staví. Každý však ať dává pozor, jak na [něm] staví.\r\n"},"11":{"verse_nr":11,"verse":"Neboť nikdo nemůže položit jiný základ vedle toho, který je [již] položen, jenž je Ježíš Kristus.\r\n"},"12":{"verse_nr":12,"verse":"Staví-li pak někdo na tom základě zlato, stříbro, drahé kamení, dříví, seno, slámu,\r\n"},"13":{"verse_nr":13,"verse":"dílo každého vyjde najevo. Ten den [je] totiž ukáže, neboť bude zjeveno ohněm a ten oheň vyzkouší dílo každého, jaké je.\r\n"},"14":{"verse_nr":14,"verse":"Zůstane-li něčí dílo, které na [něm] postavil, dostane odplatu.\r\n"},"15":{"verse_nr":15,"verse":"Shoří-li něčí dílo, utrpí škodu; ale sám bude spasen, avšak tak jako skrze oheň.\r\n"},"16":{"verse_nr":16,"verse":"Cožpak nevíte, že jste Boží chrám a [že] Boží Duch přebývá ve vás?\r\n"},"17":{"verse_nr":17,"verse":"Jestliže někdo ničí Boží chrám, toho zničí Bůh, neboť Boží chrám je svatý, a to jste vy.\r\n"},"18":{"verse_nr":18,"verse":"Ať nikdo neklame sám sebe. Zdá-li se někomu z vás, že je na tomto světě moudrý, ať se stane bláznem, aby se mohl stát moudrým.\r\n"},"19":{"verse_nr":19,"verse":"Moudrost tohoto světa je totiž u Boha bláznovstvím. Je přece napsáno: \"On chytá moudré v jejich chytráctví.\"\r\n"},"20":{"verse_nr":20,"verse":"A znovu: \"Pán zná myšlenky moudrých a [ví], že jsou marné.\"\r\n"},"21":{"verse_nr":21,"verse":"Ať se proto nikdo nechlubí lidmi; neboť všechno je vaše.\r\n"},"22":{"verse_nr":22,"verse":"Ať už Pavel, Apollo nebo Kéfas, ať už svět, život nebo smrt, ať už přítomné věci nebo budoucí - všechno je vaše.\r\n"},"23":{"verse_nr":23,"verse":"Vy pak [jste] Kristovi a Kristus Boží.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Tak ať o nás člověk smýšlí, jako o Kristových služebnících a správcích Božích tajemství.\r\n"},"2":{"verse_nr":2,"verse":"Od správců se ostatně vyžaduje, aby byl každý shledán věrným.\r\n"},"3":{"verse_nr":3,"verse":"Mně pak je [to] to nejmenší, abych byl posuzován vámi anebo lidským soudem; dokonce ani neposuzuji sám sebe.\r\n"},"4":{"verse_nr":4,"verse":"Nejsem si totiž o sobě ničeho vědom, ale tím nejsem ospravedlněn, neboť ten, kdo mě posuzuje, je Pán.\r\n"},"5":{"verse_nr":5,"verse":"Proto nesuďte nic předčasně, dokud nepřijde Pán, který osvětlí to, co je skryté ve tmě, a zjeví úmysly srdcí. A tehdy bude mít každý chválu od Boha.\r\n"},"6":{"verse_nr":6,"verse":"Tyto věci jsem pak, bratři, v podobenství vztáhl na sebe a Apolla kvůli vám, abyste se na nás naučili nesmýšlet nad to, co je napsáno, aby se někdo kvůli jednomu nepyšnil proti druhému.\r\n"},"7":{"verse_nr":7,"verse":"Vždyť kdo tě činí zvláštním? A co máš, co jsi nedostal? A když jsi [to] dostal, proč se chlubíš, jako bys [to] nedostal?\r\n"},"8":{"verse_nr":8,"verse":"Již jste nasyceni, již jste zbohatli! Bez nás jste začali kralovat! Ale kéž byste začali kralovat [tak,] abychom i my kralovali s vámi.\r\n"},"9":{"verse_nr":9,"verse":"Mám totiž zato, že nás poslední apoštoly Bůh vystavil [na odiv] jako odsouzence k smrti, protože jsme se tomuto světu, andělům i lidem stali podívanou.\r\n"},"10":{"verse_nr":10,"verse":"My [jsme] kvůli Kristu blázny, ale vy [jste] v Kristu rozumní; my slabí, ale vy silní; vy slavní, ale my bezectní.\r\n"},"11":{"verse_nr":11,"verse":"Až do této hodiny hladovíme a žízníme, trpíme nahotou, dostáváme rány, jsme bez domova.\r\n"},"12":{"verse_nr":12,"verse":"S námahou pracujeme vlastníma rukama; když se nám spílá, žehnáme, když jsme pronásledováni, snášíme [to],\r\n"},"13":{"verse_nr":13,"verse":"když jsme tupeni, potěšujeme. Až doposud jsme učiněni jakoby smetím tohoto světa, odpadky u všech [lidí].\r\n"},"14":{"verse_nr":14,"verse":"Toto nepíši proto, abych vás zahanboval, ale napomínám [vás] jako své milované děti.\r\n"},"15":{"verse_nr":15,"verse":"Vždyť [i] kdybyste měli deset tisíc pěstounů v Kristu, přesto ne mnoho otců. V Kristu Ježíši jsem vás přece skrze evangelium zplodil já!\r\n"},"16":{"verse_nr":16,"verse":"Vyzývám vás tedy, následujte můj příklad.\r\n"},"17":{"verse_nr":17,"verse":"Proto jsem k vám poslal Timotea, který je můj milovaný a věrný syn v Pánu. On vám připomene mé cesty v Kristu, jak učím všude v každé církvi.\r\n"},"18":{"verse_nr":18,"verse":"Někteří se naduli, jako bych k vám [už] neměl přijít.\r\n"},"19":{"verse_nr":19,"verse":"Přijdu k vám však brzy, bude-li Pán chtít, a poznám ne řeč těch nadutých, ale [jejich] moc.\r\n"},"20":{"verse_nr":20,"verse":"Neboť Boží království nespočívá v řeči, ale v moci.\r\n"},"21":{"verse_nr":21,"verse":"Co chcete? Abych k vám přišel s holí, anebo s láskou a duchem krotkosti?\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Vůbec se proslýchá, [že je] mezi vámi smilstvo, dokonce takové smilstvo, jaké nemá jméno ani mezi pohany - že někdo má manželku svého otce!\r\n"},"2":{"verse_nr":2,"verse":"A vy jste nadutí, než abyste se raději dali do truchlení, aby ten, kdo spáchal takový skutek, byl vyloučen z vašeho středu.\r\n"},"3":{"verse_nr":3,"verse":"Já jsem totiž - jako tělem vzdálený, ale duchem přítomný - již rozhodl o tom, kdo to spáchal, jako bych byl přítomen:\r\n"},"4":{"verse_nr":4,"verse":"Ve jménu našeho Pána Ježíše Krista, až se shromáždíte, vy a můj duch spolu s mocí našeho Pána Ježíše Krista,\r\n"},"5":{"verse_nr":5,"verse":"vydejte takového Satanovi k záhubě těla, aby jeho duch byl spasen v den Pána Ježíše.\r\n"},"6":{"verse_nr":6,"verse":"Vaše chlubení není dobré. Nevíte snad, že maličko kvasu prokvasí celé těsto?\r\n"},"7":{"verse_nr":7,"verse":"Vyčistěte tedy starý kvas, abyste byli novým těstem, poněvadž jste nekvašení. Vždyť přece byl za nás obětován náš velikonoční Beránek, Kristus!\r\n"},"8":{"verse_nr":8,"verse":"Proto slavme svátek ne se starým kvasem, ani s kvasem špatnosti a ničemnosti, ale s nekvašenými [chleby] upřímnosti a pravdy.\r\n"},"9":{"verse_nr":9,"verse":"Napsal jsem vám v dopisu, abyste se nesměšovali se smilníky,\r\n"},"10":{"verse_nr":10,"verse":"ale ne vůbec se smilníky tohoto světa nebo s lakomci, rváči nebo s modláři - vždyť potom byste museli ze světa odejít.\r\n"},"11":{"verse_nr":11,"verse":"Teď vám však píši, abyste se nesměšovali, kdyby nějaký takzvaný bratr byl smilník, lakomec, modlář, utrhač, opilec nebo rváč. S takovým ani nejezte.\r\n"},"12":{"verse_nr":12,"verse":"Vždyť proč bych já měl soudit ještě ty venku? Nesoudíte snad vy ty, kteří jsou uvnitř?\r\n"},"13":{"verse_nr":13,"verse":"Ty venku pak soudí Bůh. A [tak] toho zlého vylučte ze svého středu.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"[Jak] se někdo z vás odvažuje, když má při proti druhému, soudit se před nespravedlivými a ne před svatými?\r\n"},"2":{"verse_nr":2,"verse":"Nevíte, že svatí budou soudit svět? A budete-li vy soudit svět, jste snad nehodní soudit ty nejmenší věci?\r\n"},"3":{"verse_nr":3,"verse":"Nevíte, že budeme soudit anděly? Čím spíše [tedy] věci tohoto života?\r\n"},"4":{"verse_nr":4,"verse":"Když už tedy máte soud ohledně věcí tohoto života, osazujete [jej] těmi, kterými církev pohrdá?\r\n"},"5":{"verse_nr":5,"verse":"Říkám [to] k vašemu zahanbení. To mezi vámi není ani jediný moudrý, který by mohl rozsoudit své bratry?\r\n"},"6":{"verse_nr":6,"verse":"Ale bratr se soudí s bratrem, a to před nevěřícími!\r\n"},"7":{"verse_nr":7,"verse":"Naprostý nedostatek mezi vámi je již [to], že máte jedni s druhými soudy. Proč raději nesnášíte křivdu? Proč raději netrpíte škodu?\r\n"},"8":{"verse_nr":8,"verse":"Vy ale křivdíte a škodíte, a to [svým] bratrům!\r\n"},"9":{"verse_nr":9,"verse":"Cožpak nevíte, že nespravedliví nebudou dědici Božího království? Nemylte se! Smilníci ani modláři, cizoložníci, zženštilí ani homosexuálové,\r\n"},"10":{"verse_nr":10,"verse":"zloději ani lakomci, opilci, utrhači ani rváči nebudou dědici Božího království.\r\n"},"11":{"verse_nr":11,"verse":"A takoví jste někteří byli, ale jste omyti, nadto posvěceni, ano, ospravedlněni jménem Pána Ježíše a Duchem našeho Boha!\r\n"},"12":{"verse_nr":12,"verse":"Všechno smím, ale ne všechno je prospěšné. Všechno smím, ale já se ničím [z toho] nedám ovládnout.\r\n"},"13":{"verse_nr":13,"verse":"Pokrmy [patří] břichu a břicho pokrmům; Bůh pak jedno i druhé obrátí vniveč. Tělo však nepatří smilstvu, ale Pánu a Pán tělu.\r\n"},"14":{"verse_nr":14,"verse":"Bůh vzkřísil Pána - vzkřísí svou mocí i nás!\r\n"},"15":{"verse_nr":15,"verse":"Nevíte, že vaše těla jsou Kristovými údy? Vezmu tedy údy Kristovy a učiním [je] údy nevěstky? V žádném případě!\r\n"},"16":{"verse_nr":16,"verse":"Anebo nevíte, že kdo se spojuje s nevěstkou, je [s ní] jedno tělo? Vždyť [Písmo] říká: \"Ti dva budou jedno tělo.\"\r\n"},"17":{"verse_nr":17,"verse":"Kdo se však spojuje s Pánem, je [s ním] jeden duch.\r\n"},"18":{"verse_nr":18,"verse":"Utíkejte před smilstvem! Každý hřích, který člověk udělá, je mimo tělo; kdo však smilní, hřeší proti vlastnímu tělu.\r\n"},"19":{"verse_nr":19,"verse":"Anebo nevíte, že vaše tělo je chrámem Ducha Svatého ve vás, kterého máte od Boha, a nejste sami svoji?\r\n"},"20":{"verse_nr":20,"verse":"Byli jste přece koupeni za cenu. Oslavujte tedy Boha svým tělem i svým duchem, což obojí je Boží.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ohledně pak toho, o čem jste mi psali: pro člověka [by bylo] dobré se ženy nedotýkat.\r\n"},"2":{"verse_nr":2,"verse":"Avšak vzhledem k smilstvu ať každý má svou manželku a každá [žena] ať má svého manžela.\r\n"},"3":{"verse_nr":3,"verse":"Muž ať prokazuje manželce povinnou náklonnost a podobně také manželka muži.\r\n"},"4":{"verse_nr":4,"verse":"Žena nevládne svým tělem, nýbrž její muž; podobně také muž nevládne svým tělem, nýbrž jeho žena.\r\n"},"5":{"verse_nr":5,"verse":"Neodpírejte se jeden druhému - jedině snad ze [společné] shody, na čas, abyste se uvolnili pro půst a modlitbu, a potom se zase spolu sejděte, aby vás Satan nepokoušel pro vaši nezdrženlivost.\r\n"},"6":{"verse_nr":6,"verse":"Toto však říkám jako svolení, ne jako nařízení.\r\n"},"7":{"verse_nr":7,"verse":"Chtěl bych totiž, aby všichni lidé byli jako já; ale každý má svůj vlastní dar od Boha, jeden tak a druhý jinak.\r\n"},"8":{"verse_nr":8,"verse":"Svobodným a vdovám tedy říkám, [že by] pro ně [bylo] dobré, kdyby zůstali jako já.\r\n"},"9":{"verse_nr":9,"verse":"Nemohou-li se však zdržet, ať vstoupí do manželství. Je přece lepší vstoupit do manželství, než se pálit.\r\n"},"10":{"verse_nr":10,"verse":"Manželům pak přikazuji ne já, ale Pán: Manželka ať neodchází od muže.\r\n"},"11":{"verse_nr":11,"verse":"Kdyby však přece odešla, ať zůstává nevdaná, anebo ať se smíří s manželem. Také muž ať neopouští [svou] ženu.\r\n"},"12":{"verse_nr":12,"verse":"Ostatním pak říkám já, nikoli Pán: Má-li nějaký bratr nevěřící manželku a ta je ochotná s ním žít, ať ji neopouští.\r\n"},"13":{"verse_nr":13,"verse":"A žena, která má nevěřícího manžela a ten je ochoten s ní žít, ať ho neopouští.\r\n"},"14":{"verse_nr":14,"verse":"Nevěřící muž je totiž posvěcen svou manželkou a nevěřící žena je posvěcena svým mužem. Jinak by přece vaše děti byly nečisté, ale nyní jsou svaté.\r\n"},"15":{"verse_nr":15,"verse":"Jestliže však nevěřící [chce] odejít, ať odejde. Bratr ani sestra v takových případech nejsou otroky a Bůh nás povolal k pokoji.\r\n"},"16":{"verse_nr":16,"verse":"Vždyť jak víš, manželko, zda získáš svého muže? A jak víš, muži, zda získáš svou ženu?\r\n"},"17":{"verse_nr":17,"verse":"Jen ať každý chodí tak, jak [mu] Pán odměřil, jak každého Bůh povolal. A tak [to] nařizuji ve všech církvích.\r\n"},"18":{"verse_nr":18,"verse":"Byl někdo povolán jako obřezaný? Ať se nečiní neobřezaným. Byl někdo povolán v neobřízce? Ať se nedává obřezat.\r\n"},"19":{"verse_nr":19,"verse":"Obřízka nic není a neobřízka nic není. [Záleží] přece [na] zachovávání Božích přikázání.\r\n"},"20":{"verse_nr":20,"verse":"Každý ať zůstává v tom povolání, v němž byl povolán.\r\n"},"21":{"verse_nr":21,"verse":"Byl jsi povolán jako otrok? Neměj [s tím] starost. Můžeš-li se však stát svobodným, raději [toho] využij.\r\n"},"22":{"verse_nr":22,"verse":"Neboť kdo byl Pánem povolán jako otrok, je Pánův osvobozený. Podobně také ten, kdo je povolán jako svobodný, je Kristův otrok.\r\n"},"23":{"verse_nr":23,"verse":"Byli jste koupeni za cenu; nestávejte se otroky lidí!\r\n"},"24":{"verse_nr":24,"verse":"Bratři, ať každý před Bohem zůstává v tom, v čem byl povolán.\r\n"},"25":{"verse_nr":25,"verse":"Ohledně panen sice nemám Pánovo nařízení, dávám však radu jako ten, kterému se od Pána dostalo milosrdenství být věrným.\r\n"},"26":{"verse_nr":26,"verse":"Domnívám se tedy, že je to dobré vzhledem k nynější tísni, [totiž] že je dobré, aby člověk zůstal tak, [jak je].\r\n"},"27":{"verse_nr":27,"verse":"Jsi přivázán k ženě? Nehledej rozvázání. Jsi od ženy rozvázán? Nehledej ženu.\r\n"},"28":{"verse_nr":28,"verse":"I kdyby ses však oženil, nezhřešíš, a vdala-li by se panna, nezhřeší. Takoví ovšem budou mít soužení s tělem; já vás však [toho] chci ušetřit.\r\n"},"29":{"verse_nr":29,"verse":"Říkám [vám,] bratři, toto: čas je krátký. Po [jeho] zbytek ať ti, kteří mají ženy, jsou, jako by [je] neměli,\r\n"},"30":{"verse_nr":30,"verse":"ti, kdo pláčou, jako by neplakali, ti, kdo se radují, jako by se neradovali, ti, kdo kupují, jako by [nic] neměli\r\n"},"31":{"verse_nr":31,"verse":"a ti, kdo používají tento svět, jako by [ho] nevyužívali. Vždyť podoba tohoto světa pomíjí.\r\n"},"32":{"verse_nr":32,"verse":"Přeji si, abyste byli bez starostí. Kdo není ženatý, stará se o věci Pána, jak by se zalíbil Pánu,\r\n"},"33":{"verse_nr":33,"verse":"kdo se však oženil, stará se o věci světa, jak by se zalíbil [své] ženě.\r\n"},"34":{"verse_nr":34,"verse":"Mezi ženou a pannou je [také] rozdíl. Nevdaná [žena] se stará o věci Pána, aby byla svatá tělem i duchem; vdaná se však stará o věci světa, jak by se zalíbila svému muži.\r\n"},"35":{"verse_nr":35,"verse":"Toto pak říkám k vašemu vlastnímu prospěchu - ne abych vám na [krk] hodil smyčku, ale kvůli slušnosti a [proto,] abyste vytrvale sloužili Pánu bez rozptylování.\r\n"},"36":{"verse_nr":36,"verse":"Domnívá-li se však někdo, že nejedná slušně vůči své panně, jestliže je ve zralém věku a musí to tak být, ať dělá, jak chce: nehřeší. Ať se vezmou.\r\n"},"37":{"verse_nr":37,"verse":"Kdo se ovšem pevně ustanovil v srdci a nemá tíseň, ale má svou vůli ve [své] moci a rozhodl se v srdci [tak], že svou pannu zachová, učiní dobře.\r\n"},"38":{"verse_nr":38,"verse":"A tak ten, kdo vstupuje do manželství, činí dobře a ten, kdo do manželství nevstupuje, učiní [ještě] lépe.\r\n"},"39":{"verse_nr":39,"verse":"Žena je vázána zákonem, dokud její muž žije. Kdyby však její muž zemřel, je svobodná vzít si koho chce, [ale] pouze v Pánu.\r\n"},"40":{"verse_nr":40,"verse":"Podle mého úsudku je však blaženější, kdyby zůstala tak, [jak je]. A mám zato, že i já mám Ducha Božího.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ohledně pak toho, co se obětuje modlám: víme, že všichni máme poznání. ([A] poznání nadýmá, láska však buduje.\r\n"},"2":{"verse_nr":2,"verse":"Zdá-li se někomu, že něco ví, ještě nic nepoznal tak, jak by měl znát.\r\n"},"3":{"verse_nr":3,"verse":"Jestliže však někdo miluje Boha, ten je jím poznán.)\r\n"},"4":{"verse_nr":4,"verse":"Tedy ohledně pojídání toho, co se obětuje modlám: víme, že modla není ničím na světě a že není žádný jiný Bůh než jeden.\r\n"},"5":{"verse_nr":5,"verse":"I když totiž jsou [někteří] takzvaní bohové, ať už na nebi nebo na zemi (jakože je mnoho bohů a mnoho pánů),\r\n"},"6":{"verse_nr":6,"verse":"pro nás [je] ale jediný Bůh - Otec, z něhož [je] všechno, i my pro něj; a jediný Pán - Ježíš Kristus, skrze něhož [je] všechno, i my skrze něj.\r\n"},"7":{"verse_nr":7,"verse":"Ve všech ale toto poznání není. Někteří totiž až dosud jedí věc obětovanou modle s vědomím o modle a jejich svědomí, [které je] slabé, se poskvrňuje.\r\n"},"8":{"verse_nr":8,"verse":"Pokrm nás však Bohu nepřibližuje; neboť budeme-li jíst, nebudeme lepší, a nebudeme-li jíst, nebudeme horší.\r\n"},"9":{"verse_nr":9,"verse":"Dejte však pozor, aby se tato vaše svoboda nestala kamenem úrazu pro slabé.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť kdyby někdo spatřil tebe, který máš poznání, jak sedíš u jídla v chrámu model, nebude snad svědomí toho, kdo je slabý, povzbuzeno k tomu, aby jedl věci obětované modlám?\r\n"},"11":{"verse_nr":11,"verse":"A [tak] kvůli tvému poznání zahyne slabý bratr, pro kterého zemřel Kristus.\r\n"},"12":{"verse_nr":12,"verse":"Když tedy takto hřešíte proti bratrům a zraňujete jejich slabé svědomí, hřešíte proti Kristu.\r\n"},"13":{"verse_nr":13,"verse":"A proto, jestliže pokrm pohoršuje mého bratra, nebudu už nikdy jíst maso, abych nepohoršil svého bratra.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Nejsem snad apoštol? Nejsem snad svobodný? neviděl jsem snad našeho Pána Ježíše Krista? Nejste snad vy mé dílo v Pánu?\r\n"},"2":{"verse_nr":2,"verse":"Nejsem-li apoštolem pro jiné, pro vás [jím] však přece jsem; vždyť pečetí mého apoštolství jste vy v Pánu.\r\n"},"3":{"verse_nr":3,"verse":"Má obhajoba před těmi, kdo mě posuzují, je tato:\r\n"},"4":{"verse_nr":4,"verse":"Nemáme snad právo jíst a pít?\r\n"},"5":{"verse_nr":5,"verse":"Nemáme snad právo mít s sebou věřící ženu jako ostatní apoštolové, i Pánovi bratři, i Kéfas?\r\n"},"6":{"verse_nr":6,"verse":"Anebo pouze já a Barnabáš nemáme právo přestat pracovat?\r\n"},"7":{"verse_nr":7,"verse":"Kdo kdy bojuje na vlastní náklady? Kdo sází vinici a nejí z jejích plodů? A kdo pase stádo a nepije mléko toho stáda?\r\n"},"8":{"verse_nr":8,"verse":"Říkám snad tyto věci podle člověka? Neříká to snad i Zákon?\r\n"},"9":{"verse_nr":9,"verse":"V Mojžíšově zákoně je přece napsáno: \"Mlátícímu volu nezavážeš ústa.\" Má snad Bůh starost o voly?\r\n"},"10":{"verse_nr":10,"verse":"Anebo [to] říká spíše kvůli nám? Jistěže [to] bylo napsáno kvůli nám, protože ten, kdo oře, má orat v naději a ten, kdo mlátí, v naději, že bude mít na své naději podíl.\r\n"},"11":{"verse_nr":11,"verse":"Jestliže jsme vám my rozsívali duchovní věci, [je to] snad něco velikého, jestliže budeme sklízet vaše tělesné věci?\r\n"},"12":{"verse_nr":12,"verse":"Jestliže toho práva na vás požívají druzí, [proč] ne raději my? [My] jsme však tohoto práva nevyužili, ale všechno mlčky snášíme, abychom snad nedali nějakou překážku Kristovu evangeliu.\r\n"},"13":{"verse_nr":13,"verse":"Nevíte snad, že ti, kdo pracují se svatými věcmi, jedí ze svatých věcí, a ti, kdo slouží při oltáři, mají podíl z oltáře?\r\n"},"14":{"verse_nr":14,"verse":"A stejně tak Pán nařídil, aby ti, kdo kážou evangelium, z evangelia žili.\r\n"},"15":{"verse_nr":15,"verse":"Já jsem však nic z toho nevyužil. A toto jsem nenapsal proto, aby se tak stalo při mně, neboť pro mne by bylo lepší, kdybych umřel, než aby někdo zmařil [tuto] mou chloubu.\r\n"},"16":{"verse_nr":16,"verse":"Kážu-li totiž evangelium, nemám se čím chlubit - vždyť na mne doléhá nutnost a běda mně, kdybych nekázal!\r\n"},"17":{"verse_nr":17,"verse":"Dělám-li to tedy dobrovolně, mám odplatu; jestliže však ne z vlastní vůle, je mi svěřen úřad.\r\n"},"18":{"verse_nr":18,"verse":"Co je tedy mou odplatou? Abych když kážu evangelium, předložil Kristovo evangelium zdarma a svého práva v evangeliu nevyužil.\r\n"},"19":{"verse_nr":19,"verse":"Ačkoli jsem totiž svobodný ode všech, vydal jsem se všem za otroka, abych jich co nejvíce získal.\r\n"},"20":{"verse_nr":20,"verse":"A [tak] jsem pro Židy jako Žid, abych získal Židy; pro ty pod Zákonem [jsem] jako pod Zákonem, abych získal ty pod Zákonem.\r\n"},"21":{"verse_nr":21,"verse":"Pro ty bez Zákona, [jsem] jako bez Zákona (i když pro Boha nejsem bez Zákona, ale v Zákoně pro Krista), abych získal ty bez Zákona.\r\n"},"22":{"verse_nr":22,"verse":"Pro slabé jsem jako slabý, abych získal slabé: všem jsem se stal vším, abych jakkoli aspoň některé zachránil.\r\n"},"23":{"verse_nr":23,"verse":"A toto činím kvůli evangeliu, abych byl jeho spoluúčastníkem.\r\n"},"24":{"verse_nr":24,"verse":"Nevíte snad, že ti, kdo běží závod, běží sice všichni, ale vítěznou odměnu dostává [jen] jeden? Běžte tak, abyste [ji] získali.\r\n"},"25":{"verse_nr":25,"verse":"A každý, kdo závodí, je ve všem zdrženlivý. Oni [to] ovšem [dělají], aby získali pomíjející věnec, my však nepomíjející.\r\n"},"26":{"verse_nr":26,"verse":"Já tedy běžím takto, ne jako v nejistotě; takto bojuji, ne jako bych bušil do větru.\r\n"},"27":{"verse_nr":27,"verse":"Raději své tělo tužím a podrobuji do služby, abych snad, když kážu druhým, nebyl sám vyřazen.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Bratři, nechci, abyste nevěděli, že naši otcové byli všichni pod tím oblakem a všichni prošli mořem;\r\n"},"2":{"verse_nr":2,"verse":"a všichni byli oblakem a mořem pokřtěni v Mojžíše;\r\n"},"3":{"verse_nr":3,"verse":"a všichni jedli tentýž duchovní pokrm;\r\n"},"4":{"verse_nr":4,"verse":"a všichni pili tentýž duchovní nápoj (neboť pili z duchovní skály, která šla za nimi, a ta skála byl Kristus);\r\n"},"5":{"verse_nr":5,"verse":"ale ve většině z nich Bůh nenašel zalíbení, neboť byli pobiti na poušti.\r\n"},"6":{"verse_nr":6,"verse":"Tyto věci se staly nám pro výstrahu, abychom nedychtili po zlých věcech, jako dychtili oni.\r\n"},"7":{"verse_nr":7,"verse":"Nebuďte ani modláři, jako někteří z nich, jak je napsáno: \"Lid si sedl, aby jedl a pil, a vstali, aby se bavili.\"\r\n"},"8":{"verse_nr":8,"verse":"Ani nesmilněme, jako někteří z nich smilnili a padlo jich v jeden den dvacet tři tisíc.\r\n"},"9":{"verse_nr":9,"verse":"Ani nepokoušejme Krista, jako někteří z nich pokoušeli a byli zahubeni hady.\r\n"},"10":{"verse_nr":10,"verse":"Ani nereptejte, jako někteří z nich reptali a byli zahubeni zhoubcem.\r\n"},"11":{"verse_nr":11,"verse":"A toto všechno se jim stalo na výstrahu a bylo [to] zapsáno pro napomenutí nám, ke kterým dospěly konce věků.\r\n"},"12":{"verse_nr":12,"verse":"Proto ať ten, kdo se domnívá, že stojí, dá pozor, aby nepadl.\r\n"},"13":{"verse_nr":13,"verse":"Nezachvátilo vás [jiné] pokušení než lidské. Ale věrný [je] Bůh, který vás nenechá pokoušet nad vaše možnosti, ale způsobí se zkouškou také východisko, abyste [ji] mohli unést.\r\n"},"14":{"verse_nr":14,"verse":"A proto, moji milovaní, utíkejte před modlářstvím.\r\n"},"15":{"verse_nr":15,"verse":"Mluvím jako k rozumným [lidem]; sami posuďte, co říkám.\r\n"},"16":{"verse_nr":16,"verse":"Kalich požehnání, který žehnáme - není [to] snad společenství Kristovy krve? Chléb, který lámeme - není [to] snad společenství Kristova těla?\r\n"},"17":{"verse_nr":17,"verse":"Vždyť jsme, [ač] mnozí, jedním chlebem, jedním tělem, neboť máme všichni podíl na tom jednom chlebu.\r\n"},"18":{"verse_nr":18,"verse":"Pohleďte na Izrael podle těla: nejsou snad ti, kdo jedí [z] obětí, účastníky oltáře?\r\n"},"19":{"verse_nr":19,"verse":"Co tedy říkám? Že modla je něco? Anebo, že modlám obětované je něco?\r\n"},"20":{"verse_nr":20,"verse":"[Říkám] spíše, že to, co obětují pohané, obětují démonům a ne Bohu. A [já] nechci, abyste byli účastníky démonů.\r\n"},"21":{"verse_nr":21,"verse":"Nemůžete pít Pánův kalich i kalich démonů; nemůžete mít podíl na Pánově stolu i na stolu démonů.\r\n"},"22":{"verse_nr":22,"verse":"Anebo chceme Pána popouzet k žárlivosti? Jsme snad silnější než on?\r\n"},"23":{"verse_nr":23,"verse":"Všechno smím, ale ne všechno je prospěšné; všechno smím, ale ne všechno buduje.\r\n"},"24":{"verse_nr":24,"verse":"Nikdo ať nehledá svůj [prospěch], ale každý [prospěch] toho druhého.\r\n"},"25":{"verse_nr":25,"verse":"Jezte, cokoli se prodává na masném trhu, a na nic se kvůli svědomí nevyptávejte,\r\n"},"26":{"verse_nr":26,"verse":"neboť \"Pánova [je] země i její plnost.\"\r\n"},"27":{"verse_nr":27,"verse":"Jestliže vás někdo z nevěřících zve a [vy tam] chcete jít, jezte, cokoli vám nabídnou, a na nic se kvůli svědomí nevyptávejte.\r\n"},"28":{"verse_nr":28,"verse":"Kdyby vám však někdo řekl: \"Toto je obětované modlám,\" nejezte kvůli tomu, kdo [vám to] oznámil, a kvůli svědomí. Vždyť \"Pánova [je] země i její plnost.\"\r\n"},"29":{"verse_nr":29,"verse":"Nemluvím ovšem o [tvém] vlastním svědomí, ale [o svědomí] toho druhého. Vždyť proč má být moje svoboda souzena svědomím [někoho] jiného?\r\n"},"30":{"verse_nr":30,"verse":"A jestliže já požívám [pokrm] s děkováním, proč mám být tupen kvůli tomu, za co vzdávám díky?\r\n"},"31":{"verse_nr":31,"verse":"Ať už tedy jíte nebo pijete nebo děláte cokoli, dělejte všechno k Boží slávě.\r\n"},"32":{"verse_nr":32,"verse":"Buďte bezúhonní pro Židy, pro Řeky i pro Boží církev,\r\n"},"33":{"verse_nr":33,"verse":"jako se i já všem snažím líbit v každém ohledu, nehledaje vlastní užitek, ale [užitek] mnohých, aby byli spaseni.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Následujte můj příklad, tak jako já [následuji] Kristův.\r\n"},"2":{"verse_nr":2,"verse":"Chválím vás, bratři, že ve všem pamatujete na mne a dodržujete ustanovení tak, jak jsem vám [je] vydal.\r\n"},"3":{"verse_nr":3,"verse":"Chci však, abyste věděli, že hlavou každého muže je Kristus, hlavou ženy muž a hlavou Krista Bůh.\r\n"},"4":{"verse_nr":4,"verse":"Každý muž modlící se nebo prorokující s pokrytou hlavou hanobí svou hlavu.\r\n"},"5":{"verse_nr":5,"verse":"Také každá žena modlící se nebo prorokující s nezahalenou hlavou hanobí svou hlavu; vždyť je [to] jedno a totéž, jako [kdyby] se oholila.\r\n"},"6":{"verse_nr":6,"verse":"Jestliže se totiž žena nezahaluje, ať se také ostříhá. Je-li však pro ženu hanba, aby se ostříhala nebo oholila, ať se zahaluje.\r\n"},"7":{"verse_nr":7,"verse":"Muž si ovšem nemá zahalovat hlavu, neboť je obrazem a slávou Boží, žena však je slávou muže.\r\n"},"8":{"verse_nr":8,"verse":"Vždyť muž není z ženy, ale žena z muže.\r\n"},"9":{"verse_nr":9,"verse":"Muž přece také nebyl stvořen kvůli ženě, ale žena kvůli muži.\r\n"},"10":{"verse_nr":10,"verse":"Proto má žena mít na hlavě [znamení] moci kvůli andělům.\r\n"},"11":{"verse_nr":11,"verse":"Avšak v Pánu [není] ani žena bez muže, ani muž bez ženy.\r\n"},"12":{"verse_nr":12,"verse":"Neboť jako [je] žena z muže, tak [je] také muž skrze ženu, a všechny věci [jsou] z Boha.\r\n"},"13":{"verse_nr":13,"verse":"Posuďte sami mezi sebou: je vhodné, aby se žena modlila k Bohu nezahalená?\r\n"},"14":{"verse_nr":14,"verse":"Neučí vás snad ani sama přirozenost, že pro muže je hanba, když má dlouhé vlasy?\r\n"},"15":{"verse_nr":15,"verse":"Má-li však dlouhé vlasy žena, je [to] pro ni sláva; dlouhé vlasy jsou jí totiž dány místo závoje.\r\n"},"16":{"verse_nr":16,"verse":"Míní-li však někdo být neústupným, my takový zvyk nemáme a církve Boží také ne.\r\n"},"17":{"verse_nr":17,"verse":"Když však přikazuji tyto věci, nechválím [to,] že se nescházíte k prospěchu, ale ke škodě.\r\n"},"18":{"verse_nr":18,"verse":"Především slyším, [že] když se scházíte v církvi, jsou mezi vámi roztržky, a zčásti tomu věřím.\r\n"},"19":{"verse_nr":19,"verse":"Musí totiž mezi vámi být i sekty, aby se ukázali ti, kdo jsou mezi vámi [vskutku] osvědčení.\r\n"},"20":{"verse_nr":20,"verse":"Když se tedy spolu scházíte, není [to] k tomu, abyste jedli Pánovu večeři;\r\n"},"21":{"verse_nr":21,"verse":"vždyť každý si při jídle bere nejdříve svou večeři, a tak jeden hladoví a jiný je opilý.\r\n"},"22":{"verse_nr":22,"verse":"Cožpak nemáte domy, abyste [v nich] jedli a pili? Anebo pohrdáte Boží církví a zahanbujete ty, kteří [nic] nemají? Co vám mám říci? Mám vás pochválit? Za toto [vás] nechválím!\r\n"},"23":{"verse_nr":23,"verse":"Neboť já jsem přijal od Pána to, co jsem vám také předal, že Pán Ježíš v tu noc, kdy byl zrazen, vzal chléb,\r\n"},"24":{"verse_nr":24,"verse":"a když vzdal díky, rozlomil [jej a] řekl: \"Vezměte, jezte, toto je mé tělo, které se láme za vás. Toto čiňte na mou památku.\"\r\n"},"25":{"verse_nr":25,"verse":"Stejně tak i kalich, když povečeřel, se slovy: \"Tento kalich je ta nová smlouva v mé krvi. Toto čiňte, kdykoli byste [jej] pili, na moji památku.\"\r\n"},"26":{"verse_nr":26,"verse":"Neboť kdykoli byste jedli tento chléb a pili tento kalich, zvěstujete Pánovu smrt, dokud nepřijde.\r\n"},"27":{"verse_nr":27,"verse":"A proto, kdokoli by jedl tento chléb a pil Pánův kalich nehodně, bude vinen tělem a krví Pána.\r\n"},"28":{"verse_nr":28,"verse":"Ať tedy člověk prověří sám sebe a takto ať jí z toho chleba a pije z toho kalichu.\r\n"},"29":{"verse_nr":29,"verse":"Neboť kdo jí a pije nehodně, jí a pije sám sobě odsouzení, jelikož nerozsuzuje Pánovo tělo.\r\n"},"30":{"verse_nr":30,"verse":"Proto jsou mezi vámi mnozí slabí a nemocní a mnozí usínají.\r\n"},"31":{"verse_nr":31,"verse":"Kdybychom se totiž rozsuzovali sami, nebyli bychom souzeni.\r\n"},"32":{"verse_nr":32,"verse":"Když jsme však souzeni, býváme Pánem vychováváni, abychom nebyli odsouzeni se světem.\r\n"},"33":{"verse_nr":33,"verse":"A tak, moji bratři, když se scházíte k jídlu, čekejte jedni na druhé.\r\n"},"34":{"verse_nr":34,"verse":"A jestliže má někdo hlad, ať jí doma, abyste se nescházeli k odsouzení. Ostatní věci pak zařídím, až přijdu.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Nechci pak, bratři, abyste nevěděli o duchovních darech.\r\n"},"2":{"verse_nr":2,"verse":"Víte, že jste byli pohané a chodili jste k němým modlám, jak jste bývali vedeni.\r\n"},"3":{"verse_nr":3,"verse":"Proto vám oznamuji, že nikdo, kdo mluví v Duchu Svatém, neřekne \"Ježíš [buď] proklet,\" a nikdo nemůže říci \"Ježíš [je] Pán,\" jedině v Duchu Svatém.\r\n"},"4":{"verse_nr":4,"verse":"Jsou rozličné dary, ale tentýž Duch,\r\n"},"5":{"verse_nr":5,"verse":"jsou rozličné služby, ale tentýž Pán\r\n"},"6":{"verse_nr":6,"verse":"a jsou rozličná působení, ale Bůh, který to všechno ve všech působí, je tentýž.\r\n"},"7":{"verse_nr":7,"verse":"A [tak] je každému dáván projev Ducha k užitku:\r\n"},"8":{"verse_nr":8,"verse":"jednomu je totiž skrze Ducha dáváno slovo moudrosti, jinému pak slovo poznání podle téhož Ducha,\r\n"},"9":{"verse_nr":9,"verse":"dalšímu víra v témž Duchu a jinému dary uzdravování v tomtéž Duchu,\r\n"},"10":{"verse_nr":10,"verse":"jinému pak činění zázraků, jinému proroctví, jinému rozlišování duchů, jinému [rozličné] druhy jazyků, jinému výklad jazyků.\r\n"},"11":{"verse_nr":11,"verse":"To vše ale působí jeden a tentýž Duch, který každému uděluje zvlášť, tak jak chce.\r\n"},"12":{"verse_nr":12,"verse":"Vždyť tak jako je tělo jedno a má mnoho údů (ačkoli je totiž všech údů toho jednoho těla mnoho, jsou jedním tělem), tak [je tomu] i s Kristem.\r\n"},"13":{"verse_nr":13,"verse":"Všichni jsme totiž byli v jednom Duchu pokřtěni do jednoho těla - ať už Židé nebo Řekové, otroci nebo svobodní - a všichni jsme byli napojeni jedním Duchem.\r\n"},"14":{"verse_nr":14,"verse":"Tělo přece není jeden úd, ale mnoho.\r\n"},"15":{"verse_nr":15,"verse":"Kdyby noha řekla: \"Protože nejsem ruka, nepatřím do těla,\" nepatří snad kvůli tomu do těla?\r\n"},"16":{"verse_nr":16,"verse":"A kdyby ucho řeklo: \"Protože nejsem oko, nepatřím do těla,\" nepatří snad kvůli tomu do těla?\r\n"},"17":{"verse_nr":17,"verse":"Kdyby celé tělo [bylo] okem, kde [by byl] sluch? Kdyby [bylo] celé sluchem, kde [by byl] čich?\r\n"},"18":{"verse_nr":18,"verse":"Nyní však Bůh umístil údy v těle, každý jednotlivý z nich tak, jak chtěl.\r\n"},"19":{"verse_nr":19,"verse":"Kdyby však byli všichni jedním údem, kde [by bylo] tělo?\r\n"},"20":{"verse_nr":20,"verse":"Nyní pak je vskutku mnoho údů, avšak jedno tělo.\r\n"},"21":{"verse_nr":21,"verse":"A oko nemůže říci ruce: \"Nepotřebuji tě,\" nebo zase hlava nohám: \"Nepotřebuji vás.\"\r\n"},"22":{"verse_nr":22,"verse":"Naopak! Mnohem spíše jsou potřebné ty údy těla, které se zdají být slabší.\r\n"},"23":{"verse_nr":23,"verse":"A těm [údům] těla, které máme za méně ctihodné, těm prokazujeme větší čest. Naše neslušné [údy] dostávají větší slušnost,\r\n"},"24":{"verse_nr":24,"verse":"kterou ovšem naše slušné [údy] nepotřebují. Bůh ale složil tělo [tak, že] dal větší čest tomu, kterému se jí nedostává,\r\n"},"25":{"verse_nr":25,"verse":"aby v těle nebylo rozdělení, ale [aby] údy měly o sebe navzájem stejnou péči.\r\n"},"26":{"verse_nr":26,"verse":"A [tak], jestliže trpí jeden úd, trpí s [ním] všechny údy. Jestliže je jeden úd chválen, všechny údy se radují spolu [s ním].\r\n"},"27":{"verse_nr":27,"verse":"Vy jste tedy Kristovo tělo a jednotlivě [jeho] údy.\r\n"},"28":{"verse_nr":28,"verse":"A Bůh ustanovil v církvi některé [takto]: za prvé apoštoly, za druhé proroky, za třetí učitele, potom zázraky, potom dary uzdravování, [potom] pomoci, vedení, [rozličné] druhy jazyků.\r\n"},"29":{"verse_nr":29,"verse":"[Jsou] snad všichni apoštolové? [Jsou] snad všichni proroci? [Jsou] snad všichni učitelé? [Činí] snad všichni zázraky?\r\n"},"30":{"verse_nr":30,"verse":"Mají snad všichni dary uzdravování? Mluví snad všichni jazyky? Vykládají snad všichni?\r\n"},"31":{"verse_nr":31,"verse":"Mějte však horlivou touhu po lepších darech a [já] vám ukážu ještě mnohem vyšší cestu:\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Kdybych mluvil jazyky lidí i andělů, ale neměl bych lásku, stal jsem se dunícím kovem nebo řinčícím činelem.\r\n"},"2":{"verse_nr":2,"verse":"A kdybych měl proroctví a rozuměl všem tajemstvím a veškerému poznání a kdybych měl všechnu víru, takže bych [i] hory přenášel, ale neměl bych lásku, nejsem nic.\r\n"},"3":{"verse_nr":3,"verse":"A kdybych všechen svůj majetek vynaložil na krmení [chudých] a kdybych vydal své tělo ke spálení, ale neměl bych lásku, nic mi [to] neprospěje.\r\n"},"4":{"verse_nr":4,"verse":"Láska je trpělivá, je dobrotivá, láska nezávidí, láska se nevychloubá [ani] nenadýmá;\r\n"},"5":{"verse_nr":5,"verse":"nechová se nepatřičně, nehledá svůj [prospěch], nedá se vydráždit, nemyslí na [nic] zlého;\r\n"},"6":{"verse_nr":6,"verse":"neraduje se z nepravosti, ale raduje se s pravdou;\r\n"},"7":{"verse_nr":7,"verse":"všechno snáší, všemu věří, ve vše doufá, všechno vydrží.\r\n"},"8":{"verse_nr":8,"verse":"Láska nikdy neselhává. Avšak proroctví, ta zaniknou, jazyky, ty přestanou, poznání, to bude zmařeno.\r\n"},"9":{"verse_nr":9,"verse":"Částečně totiž poznáváme a částečně prorokujeme,\r\n"},"10":{"verse_nr":10,"verse":"ale jakmile přijde to dokonalé, tehdy to, co je částečné, zanikne.\r\n"},"11":{"verse_nr":11,"verse":"Dokud jsem byl dítě, mluvil jsem jako dítě, smýšlel jsem jako dítě, uvažoval jsem jako dítě; když jsem se však stal mužem, zanechal jsem dětinských věcí.\r\n"},"12":{"verse_nr":12,"verse":"Nyní totiž vidíme jako v zrcadle, zastřeně, ale potom tváří v tvář. Nyní poznávám částečně, ale potom poznám tak, jak jsem byl také [sám] poznán.\r\n"},"13":{"verse_nr":13,"verse":"Nyní pak zůstává víra, naděje a láska, tato trojice; ale největší z nich [je] láska.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Následujte lásku, mějte horlivou touhu po duchovních [darech], nejvíce však, abyste prorokovali.\r\n"},"2":{"verse_nr":2,"verse":"Neboť ten, kdo mluví jazykem, nemluví k lidem, ale k Bohu (nikdo [mu] totiž nerozumí) a duchem mluví tajemství.\r\n"},"3":{"verse_nr":3,"verse":"Avšak ten, kdo prorokuje, mluví k lidem [pro jejich] vybudování, povzbuzení a potěšení.\r\n"},"4":{"verse_nr":4,"verse":"Ten, kdo mluví jazykem, buduje sám sebe, avšak ten, kdo prorokuje, buduje církev.\r\n"},"5":{"verse_nr":5,"verse":"Chtěl bych, abyste všichni mluvili jazyky, ale [ještě] více, abyste prorokovali. Ten, kdo prorokuje, [je] totiž větší než ten, kdo mluví jazyky, ledaže by [také] vykládal, aby se budovala církev.\r\n"},"6":{"verse_nr":6,"verse":"Nyní však, bratři, kdybych k vám přišel a mluvil jazyky, čím vám prospěji, pokud k vám nepromluvím ve zjevení, v poznání, v proroctví nebo v učení?\r\n"},"7":{"verse_nr":7,"verse":"Podobně [i] neživé věci vydávající zvuk, jako flétna nebo harfa: kdyby nevydávaly rozdílné zvuky, jak by se poznalo, co se píská nebo hraje?\r\n"},"8":{"verse_nr":8,"verse":"A kdyby polnice vydala nejistý zvuk, kdo se bude chystat do boje?\r\n"},"9":{"verse_nr":9,"verse":"A tak [je to] i s vámi: pokud jazykem nepronesete srozumitelné slovo, jak se pozná, co se mluví? Vždyť budete mluvit do větru!\r\n"},"10":{"verse_nr":10,"verse":"Přijde-li na to, na světě je tolik druhů řečí a žádná [není] beze smyslu!\r\n"},"11":{"verse_nr":11,"verse":"Jestliže tedy nebudu znát smysl té řeči, budu tomu, kdo mluví, cizincem a ten, kdo mluví, [bude] cizincem pro mě.\r\n"},"12":{"verse_nr":12,"verse":"A tak i vy, poněvadž jste horliví milovníci duchovních [darů], snažte se [v tom] rozhojňovat pro vybudování církve.\r\n"},"13":{"verse_nr":13,"verse":"Proto ať se ten, kdo mluví jazykem, modlí, aby mohl vykládat.\r\n"},"14":{"verse_nr":14,"verse":"Modlím-li se totiž jazykem, modlí se můj duch, ale má mysl je bez užitku.\r\n"},"15":{"verse_nr":15,"verse":"Co tedy? Budu se modlit duchem, budu se však modlit také myslí. Budu zpívat duchem, budu však zpívat také myslí.\r\n"},"16":{"verse_nr":16,"verse":"Kdybys totiž dobrořečil [jen] v duchu, jak ten, kdo zaujímá místo prostého člověka, řekne \"Amen\" ke tvému díkůčinění, když neví, co říkáš?\r\n"},"17":{"verse_nr":17,"verse":"Ty totiž jistě vzdáváš díky správně, ale jiný se [tím] nebuduje.\r\n"},"18":{"verse_nr":18,"verse":"Děkuji svému Bohu, že mluvím jazyky více než vy všichni;\r\n"},"19":{"verse_nr":19,"verse":"ve sboru ale raději chci promluvit pět slov svou myslí, abych poučil i druhé, než deset tisíc slov v jazyce.\r\n"},"20":{"verse_nr":20,"verse":"Bratři, nebuďte dětmi ohledně myšlení, ale buďte [jako] nemluvňata ohledně zlého. Ohledně myšlení pak buďte dospělí.\r\n"},"21":{"verse_nr":21,"verse":"V Zákoně je napsáno: \"Jinými jazyky a cizími rty budu mluvit k tomuto lidu a ani tak mě neposlechnou, praví Pán.\"\r\n"},"22":{"verse_nr":22,"verse":"Jazyky tedy nejsou znamením pro věřící, ale pro nevěřící; proroctví však není pro nevěřící, ale pro věřící.\r\n"},"23":{"verse_nr":23,"verse":"Kdyby se tedy sešla celá církev najednou a všichni by mluvili jazyky a přišli by [tam] prostí lidé nebo nevěřící, neřeknou snad, že blázníte?\r\n"},"24":{"verse_nr":24,"verse":"Kdyby ale všichni prorokovali a přišel by někdo nevěřící nebo prostý, bude všemi usvědčován a všemi posuzován.\r\n"},"25":{"verse_nr":25,"verse":"A tak budou zjevena tajemství jeho srdce; potom padne na tvář, pokloní se Bohu a vyzná, že Bůh je opravdu mezi vámi.\r\n"},"26":{"verse_nr":26,"verse":"Co tedy, bratři? Když se scházíte, každý z vás má žalm, má vyučování, má jazyk, má zjevení, má výklad. Ať se [to] všechno děje k budování.\r\n"},"27":{"verse_nr":27,"verse":"Mluví-li někdo jazykem, [ať mluví] dva nebo nejvýše tři, a [to] postupně, a jeden ať vykládá.\r\n"},"28":{"verse_nr":28,"verse":"Kdyby [tam] však nebyl vykladač, ať ve shromáždění mlčí a mluví [jen] pro sebe a pro Boha.\r\n"},"29":{"verse_nr":29,"verse":"Proroci ať mluví dva nebo tři a ostatní ať [to] rozsuzují.\r\n"},"30":{"verse_nr":30,"verse":"A jestliže je [něco] zjeveno jinému, který [tam] sedí, ať ten první mlčí.\r\n"},"31":{"verse_nr":31,"verse":"Můžete přece jeden po druhém prorokovat všichni, aby se všichni učili a všichni byli povzbuzováni.\r\n"},"32":{"verse_nr":32,"verse":"Duchové proroků jsou pak poddáni prorokům,\r\n"},"33":{"verse_nr":33,"verse":"neboť Bůh není [Bohem] nepořádku, ale pokoje, jako ve všech sborech svatých.\r\n"},"34":{"verse_nr":34,"verse":"Vaše ženy ať při shromážděních mlčí, neboť se jim nedovoluje mluvit, ale [mají] být poddány, jak říká i Zákon.\r\n"},"35":{"verse_nr":35,"verse":"Chtějí-li se něco dozvědět, ať se ptají svých mužů doma. Je přece hanba, aby ženy při shromáždění mluvily.\r\n"},"36":{"verse_nr":36,"verse":"Vyšlo snad Boží slovo od vás? Dorazilo snad jenom k vám?\r\n"},"37":{"verse_nr":37,"verse":"Domnívá-li se někdo, že je prorok nebo duchovní, ať uznává, že to, co vám píši, jsou Pánova přikázání.\r\n"},"38":{"verse_nr":38,"verse":"Jestliže však někdo neví, ať neví.\r\n"},"39":{"verse_nr":39,"verse":"A proto, bratři, mějte horlivou touhu prorokovat a [nikomu] nebraňte mluvit v jazycích.\r\n"},"40":{"verse_nr":40,"verse":"Všechno ať se děje slušně a podle řádu.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Připomínám vám, bratři, evangelium, které jsem vám kázal, které jste přijali a v němž stojíte,\r\n"},"2":{"verse_nr":2,"verse":"skrze něž také docházíte spasení (pokud se držíte slova, které jsem vám kázal - jinak byste uvěřili nadarmo).\r\n"},"3":{"verse_nr":3,"verse":"Předal jsem vám totiž především to, co jsem také přijal: že Kristus zemřel za naše hříchy podle Písem\r\n"},"4":{"verse_nr":4,"verse":"a že byl pohřben a třetího dne byl vzkříšen podle Písem\r\n"},"5":{"verse_nr":5,"verse":"a že se ukázal Kéfovi a potom dvanácti.\r\n"},"6":{"verse_nr":6,"verse":"Poté se ukázal více než pěti stům bratrů najednou, z nichž většina dosud žije a někteří zesnuli.\r\n"},"7":{"verse_nr":7,"verse":"Pak se ukázal Jakubovi, potom všem apoštolům\r\n"},"8":{"verse_nr":8,"verse":"a naposledy ze všech se jako nedochůdčeti ukázal i mně.\r\n"},"9":{"verse_nr":9,"verse":"Já jsem přece nejmenší z apoštolů; [ani] nejsem hoden být apoštolem nazýván, protože jsem pronásledoval Boží církev.\r\n"},"10":{"verse_nr":10,"verse":"Boží milostí však jsem to, co jsem, a jeho milost ke mně nebyla marná, ale pracoval jsem více než oni všichni; avšak ne já, ale Boží milost, která [je] se mnou.\r\n"},"11":{"verse_nr":11,"verse":"Já i oni tedy takto kážeme a takto jste uvěřili.\r\n"},"12":{"verse_nr":12,"verse":"Když se tedy o Kristu káže, že je vzkříšen z mrtvých, jak mohou někteří mezi vámi říkat, že není zmrtvýchvstání?\r\n"},"13":{"verse_nr":13,"verse":"Jestliže není zmrtvýchvstání, pak není vzkříšen ani Kristus!\r\n"},"14":{"verse_nr":14,"verse":"A jestliže Kristus není vzkříšen, pak [je] naše kázání marné; marná [je] i vaše víra!\r\n"},"15":{"verse_nr":15,"verse":"[My] jsme pak navíc shledáni [jako] falešní Boží svědkové, protože jsme vydali o Bohu svědectví, že vzkřísil Krista, jehož nevzkřísil - pokud totiž mrtví nejsou kříšeni.\r\n"},"16":{"verse_nr":16,"verse":"Vždyť jestliže mrtví nejsou kříšeni, pak nebyl vzkříšen ani Kristus!\r\n"},"17":{"verse_nr":17,"verse":"A jestliže Kristus nebyl vzkříšen, vaše víra je marná - ještě jste ve svých hříších.\r\n"},"18":{"verse_nr":18,"verse":"Pak tedy i ti, kteří zesnuli v Kristu, zahynuli.\r\n"},"19":{"verse_nr":19,"verse":"Jestliže pak máme v Kristu naději pouze v tomto životě, jsme nejpolitováníhodnější ze všech lidí.\r\n"},"20":{"verse_nr":20,"verse":"Nyní je však Kristus vzkříšen; stal se prvotinou těch, kdo zesnuli.\r\n"},"21":{"verse_nr":21,"verse":"Poněvadž totiž skrze člověka [přišla] smrt, [přišlo] skrze člověka také zmrtvýchvstání.\r\n"},"22":{"verse_nr":22,"verse":"Neboť tak jako v Adamovi všichni umírají, tak také v Kristu budou všichni obživeni.\r\n"},"23":{"verse_nr":23,"verse":"Každý však ve svém pořadí: [jako] prvotina Kristus, při jeho příchodu pak ti, kteří jsou Kristovi.\r\n"},"24":{"verse_nr":24,"verse":"Potom [bude] konec, až [Kristus] předá království Bohu a Otci, až zruší každou vládu i každou vrchnost a moc.\r\n"},"25":{"verse_nr":25,"verse":"On totiž musí kralovat, dokud nepoloží všechny nepřátele pod jeho nohy.\r\n"},"26":{"verse_nr":26,"verse":"Poslední nepřítel, [který] bude zničen, [je] smrt.\r\n"},"27":{"verse_nr":27,"verse":"Vždyť \"všechno poddal pod jeho nohy.\" Když však říká, že je [mu] všechno poddáno, je zřejmé, že [je to] kromě Toho, který mu to všechno poddal.\r\n"},"28":{"verse_nr":28,"verse":"A až mu bude všechno poddáno, pak se i sám Syn poddá Tomu, který mu všechno poddal, aby Bůh byl všechno ve všem.\r\n"},"29":{"verse_nr":29,"verse":"Co potom budou dělat ti, kteří se nechávají křtít za mrtvé? Jestliže mrtví vůbec nejsou kříšeni, proč se tedy křtí za mrtvé?\r\n"},"30":{"verse_nr":30,"verse":"Proč i my každou hodinu podstupujeme nebezpečí?\r\n"},"31":{"verse_nr":31,"verse":"Při chloubě, kterou mám ve vás v Kristu Ježíši, našem Pánu, prohlašuji, že denně umírám.\r\n"},"32":{"verse_nr":32,"verse":"Jestliže jsem v Efezu bojoval se šelmami podle člověka, co mi [to] prospěje, jestliže mrtví nevstávají? \"Jezme a pijme, neboť zítra zemřeme!\"\r\n"},"33":{"verse_nr":33,"verse":"Nemylte se: \"Špatné vztahy kazí dobré mravy.\"\r\n"},"34":{"verse_nr":34,"verse":"Opravdově procitněte a nehřešte. Někteří totiž neznají Boha - říkám [to] k vašemu zahanbení.\r\n"},"35":{"verse_nr":35,"verse":"Někdo ale řekne: \"Jak budou mrtví vzkříšeni? A v jakém přijdou těle?\"\r\n"},"36":{"verse_nr":36,"verse":"[\"] nemoudrý! To, co ty rozsíváš, nebude obživeno, pokud [to] nezemře.\r\n"},"37":{"verse_nr":37,"verse":"A co rozsíváš? Ne to tělo, které povstane, ale holé zrno - možná [zrno] pšenice nebo nějaké jiné.\r\n"},"38":{"verse_nr":38,"verse":"Bůh mu však dává tělo, jak [sám] chtěl, totiž každému z těch semen jeho vlastní tělo.\r\n"},"39":{"verse_nr":39,"verse":"Každé tělo není stejné, ale jiné [je] tělo lidské, jiné tělo zvířecí, jiné zase rybí a jiné ptačí.\r\n"},"40":{"verse_nr":40,"verse":"[Jsou] také těla nebeská a těla pozemská; ale jiná [je] sláva nebeských a jiná pozemských.\r\n"},"41":{"verse_nr":41,"verse":"Jiná [je] sláva slunce, jiná sláva měsíce a jiná sláva hvězd, neboť hvězda od hvězdy se liší ve slávě.\r\n"},"42":{"verse_nr":42,"verse":"A tak [je to] také se zmrtvýchvstáním. Rozsívá se v pomíjivosti, křísí se v nepomíjivosti.\r\n"},"43":{"verse_nr":43,"verse":"Rozsívá se v hanbě, křísí se ve slávě; rozsívá se ve slabosti, křísí se v moci.\r\n"},"44":{"verse_nr":44,"verse":"Rozsívá se tělo tělesné, křísí se tělo duchovní. Je tělesné tělo, je i tělo duchovní.\r\n"},"45":{"verse_nr":45,"verse":"(Tak je [to] i napsáno: \"První člověk, Adam, se stal živou duší.\" Poslední Adam [se stal] obživujícím duchem.)\r\n"},"46":{"verse_nr":46,"verse":"Nejdříve však není to duchovní, ale to tělesné, a potom to duchovní.\r\n"},"47":{"verse_nr":47,"verse":"První člověk [byl] ze země, z prachu, druhý člověk [je sám] Pán z nebe.\r\n"},"48":{"verse_nr":48,"verse":"Jaký [byl] ten z prachu, takoví [jsou] i ti, kdo jsou z prachu; a jaký ten nebeský, takoví i nebeští.\r\n"},"49":{"verse_nr":49,"verse":"A jako jsme nesli obraz toho, který [byl] z prachu, tak poneseme i obraz toho nebeského.\r\n"},"50":{"verse_nr":50,"verse":"Říkám vám, bratři, toto: tělo a krev nemohou být dědici Božího království a pomíjivost nezdědí nepomíjivost.\r\n"},"51":{"verse_nr":51,"verse":"Hle, říkám vám tajemství: ne všichni zemřeme, ale všichni budeme proměněni -\r\n"},"52":{"verse_nr":52,"verse":"naráz, v okamžiku, za [zvuku] poslední polnice. Neboť zatroubí a mrtví budou vzkříšeni [jako] nesmrtelní a my budeme proměněni.\r\n"},"53":{"verse_nr":53,"verse":"Toto pomíjivé totiž musí obléci nepomíjivost a toto smrtelné [musí] obléci nesmrtelnost.\r\n"},"54":{"verse_nr":54,"verse":"A když toto pomíjivé oblékne nepomíjivost a toto smrtelné oblékne nesmrtelnost, tehdy se uskuteční to slovo, které bylo napsáno: \"Smrt byla pohlcena ve vítězství.\"\r\n"},"55":{"verse_nr":55,"verse":"\"Kde [je], [ó] smrti, tvůj osten? Kde [je], [ó] peklo, tvé vítězství?\"\r\n"},"56":{"verse_nr":56,"verse":"Ostnem smrti [je] pak hřích a mocí hříchu Zákon.\r\n"},"57":{"verse_nr":57,"verse":"Ale díky Bohu, který nám dává vítězství skrze našeho Pána Ježíše Krista!\r\n"},"58":{"verse_nr":58,"verse":"Proto, moji milovaní bratři, buďte pevní a nepohnutelní, stále se rozhojňujte v Pánově díle a vězte, že vaše práce není v Pánu marná.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"A ohledně sbírky na svaté, čiňte i vy tak, jak jsem nařídil galatským církvím:\r\n"},"2":{"verse_nr":2,"verse":"Vždy prvního [dne] v týdnu ať každý z vás sám u sebe uloží, kolik se [mu] podaří nastřádat, aby se sbírky nekonaly [teprve] tehdy, když přijdu.\r\n"},"3":{"verse_nr":3,"verse":"A až přijdu, pošlu s [doporučujícími] listy ty, které schválíte, aby váš dar odnesli do Jeruzaléma.\r\n"},"4":{"verse_nr":4,"verse":"Jestliže pak bude vhodné, abych šel i já, půjdou se mnou.\r\n"},"5":{"verse_nr":5,"verse":"Až tedy projdu Makedonii, přijdu k vám (procházím totiž Makedonii).\r\n"},"6":{"verse_nr":6,"verse":"A u vás snad pobudu, anebo i strávím zimu, abyste mě mohli vypravit na cestu, kamkoli půjdu.\r\n"},"7":{"verse_nr":7,"verse":"Nechci vás totiž vidět teď při cestě, neboť doufám, že u vás nějaký čas zůstanu, dovolí-li Pán.\r\n"},"8":{"verse_nr":8,"verse":"Až do Letnic však zůstanu v Efezu,\r\n"},"9":{"verse_nr":9,"verse":"neboť mi jsou otevřeny veliké a mocné dveře a protivníků [je] mnoho.\r\n"},"10":{"verse_nr":10,"verse":"Kdyby pak přišel Timoteus, hleďte, aby byl u vás beze strachu, neboť koná Pánovo dílo jako i já.\r\n"},"11":{"verse_nr":11,"verse":"Ať jím tedy nikdo nepohrdá, ale vypravte ho v pokoji, aby mohl přijít ke mně, neboť na něj s bratry čekám.\r\n"},"12":{"verse_nr":12,"verse":"A ohledně bratra Apolla - velice jsem ho prosil, aby k vám s bratry přišel, ale vůbec [zde] nebyla vůle, aby přišel teď; přijde však, až bude příhodný čas.\r\n"},"13":{"verse_nr":13,"verse":"Bděte, stůjte ve víře, počínejste si zmužile, buďte silní.\r\n"},"14":{"verse_nr":14,"verse":"Všechny vaše věci ať se dějí v lásce.\r\n"},"15":{"verse_nr":15,"verse":"A prosím vás, bratři - víte, že Štěpánův dům je prvotinou Acháje a [že] se vydali službě svatým -\r\n"},"16":{"verse_nr":16,"verse":"abyste se i vy poddávali takovým i každému, kdo pomáhá a pracuje.\r\n"},"17":{"verse_nr":17,"verse":"Raduji se však z příchodu Štěpána, Fortunáta a Achaika, protože doplnili, čeho se [mi] nedostávalo od vás.\r\n"},"18":{"verse_nr":18,"verse":"Občerstvili totiž mého i vašeho ducha. Uznávejte tedy takové.\r\n"},"19":{"verse_nr":19,"verse":"Pozdravují vás sbory v Asii. Velmi vás v Pánu pozdravuje Akvila a Priscilla s církví, která je v jejich domě.\r\n"},"20":{"verse_nr":20,"verse":"Pozdravují vás všichni bratři. Pozdravte se navzájem svatým polibkem.\r\n"},"21":{"verse_nr":21,"verse":"Pozdrav mou, Pavlovou rukou.\r\n"},"22":{"verse_nr":22,"verse":"Nemá-li někdo rád Pána Ježíše Krista, ať je proklet. Maranatha!\r\n"},"23":{"verse_nr":23,"verse":"Milost Pána Ježíše Krista s vámi.\r\n"},"24":{"verse_nr":24,"verse":"Má láska [je] s vámi všemi v Kristu Ježíši. Amen.\r\n"}}}}}