{"type":"book","version":"nkb","book_name":"1 Timothy","book_nr":54, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, apoštol Ježíše Krista, podle přikázání Boha, našeho Spasitele, a Pána Ježíše Krista, naší naděje,\r\n"},"2":{"verse_nr":2,"verse":"Timoteovi, [svému] vlastnímu synu ve víře: Milost, milosrdenství a pokoj od Boha, našeho Otce, a [od] Ježíše Krista, našeho Pána.\r\n"},"3":{"verse_nr":3,"verse":"Jako jsem tě [už] prosil, když jsem šel do Makedonie, zůstaň v Efezu a přikaž některým [lidem], aby neučili jiná učení\r\n"},"4":{"verse_nr":4,"verse":"a nezabývali se bájemi a nekonečným vykládáním rodokmenů, neboť to dává vznik hádkám spíše než Božímu budování, které je ve víře.\r\n"},"5":{"verse_nr":5,"verse":"Vždyť cílem přikázání je láska z čistého srdce, dobrého svědomí a nepředstírané víry,\r\n"},"6":{"verse_nr":6,"verse":"od čehož někteří zbloudili, když se uchýlili k prázdnému tlachání.\r\n"},"7":{"verse_nr":7,"verse":"Chtějí být učiteli Zákona, přitom [však] nechápou ani to, co říkají, ani [to,] na čem trvají.\r\n"},"8":{"verse_nr":8,"verse":"Víme ovšem, že Zákon [je] dobrý, užívá-li ho někdo náležitě\r\n"},"9":{"verse_nr":9,"verse":"a s vědomím toho, že Zákon není uložen spravedlivému, ale nespravedlivým a nepoddaným, bezbožným a hříšníkům, nesvatým a světským [lidem], otcovrahům, matkovrahům a vrahům [vůbec],\r\n"},"10":{"verse_nr":10,"verse":"smilníkům, homosexuálům, obchodníkům s lidmi, lhářům, křivopřísežníkům a čemukoliv jinému, co je v rozporu se zdravým učením\r\n"},"11":{"verse_nr":11,"verse":"podle slavného evangelia požehnaného Boha, které mi bylo svěřeno.\r\n"},"12":{"verse_nr":12,"verse":"Jsem tedy vděčný tomu, který mě zmocnil, našemu Pánu Ježíši Kristu, že mě považoval za věrného a postavil mě do [této] služby.\r\n"},"13":{"verse_nr":13,"verse":"Předtím jsem byl rouhač, pronásledovatel a trýznitel, ale dostalo se mi milosrdenství, neboť jsem [to] činil nevědomě a v nevěře.\r\n"},"14":{"verse_nr":14,"verse":"Milost našeho Pána se tedy nesmírně rozhojnila [spolu] s vírou a láskou, která je v Kristu Ježíši.\r\n"},"15":{"verse_nr":15,"verse":"To slovo [je] spolehlivé a hodné úplného přijetí, [totiž] že Kristus Ježíš přišel na svět, aby spasil hříšníky, z nichž já jsem první.\r\n"},"16":{"verse_nr":16,"verse":"Ale proto se mi dostalo milosrdenství, aby Kristus Ježíš na mně [jako] prvním ukázal veškerou trpělivost pro příklad těm, kdo v něho mají uvěřit k věčnému životu.\r\n"},"17":{"verse_nr":17,"verse":"Králi věků, nepomíjejícímu, neviditelnému, jedinému moudrému Bohu [buď] čest a sláva na věky věků! Amen.\r\n"},"18":{"verse_nr":18,"verse":"Toto přikázání ti ukládám, [můj] synu Timoteji, podle předešlých proroctví o tobě, abys skrze ně bojoval dobrý boj,\r\n"},"19":{"verse_nr":19,"verse":"maje víru a dobré svědomí, které někteří odvrhli a ztroskotali ve víře\r\n"},"20":{"verse_nr":20,"verse":"(z nichž je Hymeneus a Alexandr, které jsem vydal Satanovi, aby se odnaučili rouhat).\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Především pak žádám, aby se konaly prosby, modlitby, žádosti a díkůčinění za všechny lidi,\r\n"},"2":{"verse_nr":2,"verse":"za krále i [za] všechny, kdo jsou ve vysokém postavení, abychom mohli vést klidný a pokojný život ve vší zbožnosti a počestnosti;\r\n"},"3":{"verse_nr":3,"verse":"neboť to [je] dobré a vzácné v očích našeho Spasitele Boha,\r\n"},"4":{"verse_nr":4,"verse":"který chce, aby všichni lidé byli spaseni a došli k poznání pravdy.\r\n"},"5":{"verse_nr":5,"verse":"[Je] přece jediný Bůh a jediný prostředník mezi Bohem a lidmi, člověk Kristus Ježíš,\r\n"},"6":{"verse_nr":6,"verse":"který dal sám sebe jako výkupné za všechny na svědectví v patřičný čas,\r\n"},"7":{"verse_nr":7,"verse":"k čemuž jsem byl já postaven za kazatele a apoštola (říkám pravdu v Kristu, nelžu), za učitele pohanů ve víře a pravdě.\r\n"},"8":{"verse_nr":8,"verse":"Proto si přeji, aby se muži modlili na každém místě, zvedajíce svaté ruce bez hněvu a bez pochybování.\r\n"},"9":{"verse_nr":9,"verse":"Podobně také, aby se ženy zdobily upraveným oděvem, s cudností a rozvahou, ne zaplétáním [vlasů], zlatem, perlami nebo drahým rouchem,\r\n"},"10":{"verse_nr":10,"verse":"ale dobrými skutky, jak se sluší na ženy, které se hlásí ke zbožnosti.\r\n"},"11":{"verse_nr":11,"verse":"Ať se žena učí v tichosti a s veškerou poddaností.\r\n"},"12":{"verse_nr":12,"verse":"Ženě pak nedovoluji učit ani ovládat [jejího] muže, ale ať je v tichosti.\r\n"},"13":{"verse_nr":13,"verse":"Vždyť nejdříve byl stvořen Adam, potom Eva.\r\n"},"14":{"verse_nr":14,"verse":"A Adam nebyl oklamán, ale žena byla oklamána a upadla do přestoupení.\r\n"},"15":{"verse_nr":15,"verse":"Bude však ochráněna během rození dětí, zůstanou-li ve víře, lásce a svatosti s rozvahou.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Toto slovo [je] spolehlivé: Dychtí-li někdo po úřadu biskupa, touží po dobré práci.\r\n"},"2":{"verse_nr":2,"verse":"Biskup však musí být bezúhonný, manžel jedné ženy, střídmý, rozvážný, pořádný, pohostinný, schopný vyučovat,\r\n"},"3":{"verse_nr":3,"verse":"ne pijan, ne ziskuchtivý [nebo] rváč, ale vlídný, ne svárlivý, ne lakomec.\r\n"},"4":{"verse_nr":4,"verse":"[Ať] dobře vede svou rodinu a udržuje [své] děti v poddanosti se vší počestností\r\n"},"5":{"verse_nr":5,"verse":"(vždyť neumí-li někdo vést svůj vlastní dům, jak se postará o Boží církev?);\r\n"},"6":{"verse_nr":6,"verse":"ne čerstvě obrácený, aby nadut [pýchou] neupadl do ďáblova odsouzení.\r\n"},"7":{"verse_nr":7,"verse":"Musí mít také dobré svědectví od těch venku, aby neupadl do potupy a [do] ďáblovy pasti.\r\n"},"8":{"verse_nr":8,"verse":"Podobně diakoni [ať jsou] počestní, ne dvojího jazyka, ne oddávající se příliš vínu, ne ziskuchtiví,\r\n"},"9":{"verse_nr":9,"verse":"[ale] mající tajemství víry v čistém svědomí.\r\n"},"10":{"verse_nr":10,"verse":"A ti ať jsou také nejdříve vyzkoušeni, a když budou bez úhony, ať potom slouží.\r\n"},"11":{"verse_nr":11,"verse":"Rovněž manželky [ať mají] počestné, ne pomlouvačné, [ale] střídmé, ve všem věrné.\r\n"},"12":{"verse_nr":12,"verse":"Diakoni ať jsou manželé jedné ženy, kteří dobře vedou své děti i své domy.\r\n"},"13":{"verse_nr":13,"verse":"Vždyť ti, kdo dobře sloužili jako diakoni, si získávají dobré postavení a velikou smělost ve víře, která je v Kristu Ježíši.\r\n"},"14":{"verse_nr":14,"verse":"Toto ti píši v naději, že k tobě brzy přijdu.\r\n"},"15":{"verse_nr":15,"verse":"Kdybych se však zdržel, [chci,] abys věděl, jak je třeba počínat si v Božím domě, jímž je církev živého Boha, pilíř a základna pravdy.\r\n"},"16":{"verse_nr":16,"verse":"Tajemství zbožnosti je bezesporu veliké: Bůh byl zjeven v těle, ospravedlněn v Duchu, viděn anděly, kázán pohanům, uvěřilo se mu na světě a ve slávě byl vzat vzhůru.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Duch však výslovně říká, že v posledních časech někteří odstoupí od víry, naslouchajíce bludným duchům a učením démonů.\r\n"},"2":{"verse_nr":2,"verse":"Pokrytecky mluví lež, mají cejchované svědomí,\r\n"},"3":{"verse_nr":3,"verse":"brání [lidem] vstupovat do manželství, [přikazují] zdržovat se pokrmů, které Bůh stvořil, aby [je] ti, kdo věří a poznali pravdu, s vděčností užívali.\r\n"},"4":{"verse_nr":4,"verse":"Vždyť veškeré Boží stvoření [je] dobré a nic, co se přijímá s díkůčiněním, se nemá odmítat,\r\n"},"5":{"verse_nr":5,"verse":"neboť se [to] posvěcuje Božím slovem a modlitbou.\r\n"},"6":{"verse_nr":6,"verse":"Když budeš tyto věci připomínat bratrům, budeš dobrý služebník Ježíše Krista, vykrmený slovy víry a správného učení, jež jsi [až dosud] následoval.\r\n"},"7":{"verse_nr":7,"verse":"Světské a babské báje však odmítej a cvič se ve zbožnosti.\r\n"},"8":{"verse_nr":8,"verse":"Tělesné cvičení je totiž malého užitku, ale zbožnost je užitečná ke všemu, neboť má zaslíbení nynějšího života i toho budoucího.\r\n"},"9":{"verse_nr":9,"verse":"To slovo [je] spolehlivé a hodné úplného přijetí.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť proto také pracujeme a snášíme pohanění, že máme naději v živém Bohu, který je ochráncem všech lidí, a zvláště věřících.\r\n"},"11":{"verse_nr":11,"verse":"Tyto věci přikazuj a uč.\r\n"},"12":{"verse_nr":12,"verse":"Nikdo ať nepohrdá tvým mládím, ale buď pro věřící příkladem v řeči, v chování, v lásce, v duchu, ve víře a v čistotě.\r\n"},"13":{"verse_nr":13,"verse":"Dokud nepřijdu, zabývej se čtením, povzbuzováním a vyučováním.\r\n"},"14":{"verse_nr":14,"verse":"Nezanedbávej dar, který je v tobě, který ti byl dán skrze proroctví s vkládáním rukou staršovstva.\r\n"},"15":{"verse_nr":15,"verse":"O tom přemýšlej a v tom buď, aby tvůj pokrok byl zjevný všem.\r\n"},"16":{"verse_nr":16,"verse":"Věnuj pozornost sobě a učení. V těch věcech zůstávej, neboť když to budeš dělat, zachráníš sám sebe i ty, kteří tě poslouchají.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Staršího nekárej, ale domlouvej [mu] jako otci, mladším jako bratrům,\r\n"},"2":{"verse_nr":2,"verse":"starším ženám jako matkám, mladším jako sestrám, ve vší čistotě.\r\n"},"3":{"verse_nr":3,"verse":"Cti vdovy, které jsou opravdovými vdovami.\r\n"},"4":{"verse_nr":4,"verse":"Má-li však některá vdova děti nebo vnuky, ať se [oni] učí prokazovat zbožnost předně [vůči] vlastnímu domu a odplácet [svým] rodičům; neboť to je v Božích očích dobré a vzácné.\r\n"},"5":{"verse_nr":5,"verse":"Ta, která je opravdová vdova (to jest osamělá), spoléhá na Boha a zůstává v prosbách a modlitbách dnem i nocí;\r\n"},"6":{"verse_nr":6,"verse":"ale ta, která žije požitkářsky, je mrtvá zaživa.\r\n"},"7":{"verse_nr":7,"verse":"Přikazuj [jim] tedy tyto věci, ať jsou bez úhony.\r\n"},"8":{"verse_nr":8,"verse":"Jestliže se pak někdo nestará o své vlastní a zvláště o členy [své] rodiny, zapřel víru a je horší než nevěřící.\r\n"},"9":{"verse_nr":9,"verse":"Za vdovu ať je počítána nejméně šedesátiletá, jež byla manželkou jednoho muže,\r\n"},"10":{"verse_nr":10,"verse":"osvědčená v dobrých skutcích: jestliže vychovala děti, jestliže přijímala hosty, jestliže myla nohy svatým, jestliže pomáhala souženým, jestliže se věnovala každému dobrému dílu.\r\n"},"11":{"verse_nr":11,"verse":"Ale odmítej [započítat] mladší vdovy, neboť když nedbají na Krista a začnou být rozpustilé, chtějí se vdávat.\r\n"},"12":{"verse_nr":12,"verse":"[Takové] nesou odsouzení, protože zavrhly [svou] první víru.\r\n"},"13":{"verse_nr":13,"verse":"Zároveň se také učí zahálet a chodit po domech; a nejen zahálet, ale také být klevetivé a všetečné a mluvit, co se nepatří.\r\n"},"14":{"verse_nr":14,"verse":"Proto si přeji, aby se mladší [vdovy] vdávaly, rodily děti, vedly domácnost a nedávaly protivníkovi žádnou příležitost k pomlouvání.\r\n"},"15":{"verse_nr":15,"verse":"Některé se už totiž uchýlily zpět k Satanovi.\r\n"},"16":{"verse_nr":16,"verse":"Jestliže [tedy] některý věřící muž nebo žena má [v rodině] vdovy, ať jim pomáhá, aby nebyla zatěžována církev a mohla pomoci opravdovým vdovám.\r\n"},"17":{"verse_nr":17,"verse":"Starší, kteří dobře vedou [sbor], ať jsou pokládáni za hodné dvojí cti, zvláště ti, kteří pracují ve slově a učení.\r\n"},"18":{"verse_nr":18,"verse":"Písmo totiž říká: \"Mlátícímu volu nezavážeš ústa\" a \"Dělník [je] hoden své mzdy.\"\r\n"},"19":{"verse_nr":19,"verse":"Obvinění proti staršímu nepřijímej, jedině na základě [výpovědi] dvou nebo tří svědků.\r\n"},"20":{"verse_nr":20,"verse":"Ty, kteří hřeší, kárej přede všemi, aby i ostatní měli bázeň.\r\n"},"21":{"verse_nr":21,"verse":"Zapřísahám [tě] před Bohem a Pánem Ježíšem Kristem a [před] vyvolenými anděly, abys tyto věci dodržoval bez předsudků a nedělal nic předpojatě.\r\n"},"22":{"verse_nr":22,"verse":"Na nikoho nevkládej ruce ukvapeně a neměj účast na cizích hříších; zachovávej sám sebe v čistotě.\r\n"},"23":{"verse_nr":23,"verse":"Nepij již [pouze] vodu, ale kvůli svému žaludku a svým častým nemocem užívej trošku vína.\r\n"},"24":{"verse_nr":24,"verse":"Hříchy některých lidí jsou zřejmé a předem vedou k odsouzení, [u] jiných však teprve následují.\r\n"},"25":{"verse_nr":25,"verse":"Právě tak jsou zřejmé i dobré skutky; a ty, [s nimiž] je tomu jinak, nemohou zůstat skryty.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Všichni, kdo jsou pod otrockým jhem, ať považují své pány za hodné vší úcty, aby Boží jméno a učení nebylo tupeno.\r\n"},"2":{"verse_nr":2,"verse":"A ti, kdo mají za pány věřící, ať [jimi] nepohrdají, protože jsou bratři, ale ať slouží tím spíše, protože ti, kdo mají užitek [z jejich] dobré práce, jsou věřící a milovaní. Tyto věci uč a vybízej [k nim].\r\n"},"3":{"verse_nr":3,"verse":"Učí-li někdo jinak a nechce přistoupit na zdravá slova našeho Pána Ježíše Krista a učení, které odpovídá zbožnosti,\r\n"},"4":{"verse_nr":4,"verse":"je nadutý, ničemu nerozumí, ale dychtí po hádkách a slovních potyčkách, z nichž vzniká závist, svár, urážky, zlé domněnky,\r\n"},"5":{"verse_nr":5,"verse":"neustálé třenice lidí s porušenou myslí a zbavených pravdy, domnívajících se, že zbožnost je zdrojem zisku. Od takových odstupuj.\r\n"},"6":{"verse_nr":6,"verse":"[Opravdu] velikým ziskem je však zbožnost se spokojeností.\r\n"},"7":{"verse_nr":7,"verse":"Nic jsme přece na svět nepřinesli [a] je zřejmé, že si také nemůžeme nic odnést.\r\n"},"8":{"verse_nr":8,"verse":"Máme-li tedy jídlo a oděv, budeme s tím spokojeni.\r\n"},"9":{"verse_nr":9,"verse":"Ti, kdo touží zbohatnout, však upadají do pokušení a pasti a [do] mnoha nerozumných a škodlivých žádostí, které ponořují lidi do záhuby a zkázy.\r\n"},"10":{"verse_nr":10,"verse":"Neboť kořenem všeho zla je láska k penězům; když po nich někteří dychtili, zbloudili od víry a sami se naplnili mnoha bolestmi.\r\n"},"11":{"verse_nr":11,"verse":"Ty, Boží člověče, však od takových věcí utíkej. Následuj pak spravedlnost, zbožnost, víru, lásku, trpělivost, krotkost.\r\n"},"12":{"verse_nr":12,"verse":"Bojuj ten dobrý boj víry, chop se věčného života, k němuž jsi také povolán, a vyznal jsi dobré vyznání před mnoha svědky.\r\n"},"13":{"verse_nr":13,"verse":"Přikazuji ti před Bohem, který všechno obživuje, a [před] Kristem Ježíšem, který dosvědčil před Pontským Pilátem dobré vyznání,\r\n"},"14":{"verse_nr":14,"verse":"abys zachovával toto přikázání bez poskvrny a bez úhony až do příchodu našeho Pána Ježíše Krista,\r\n"},"15":{"verse_nr":15,"verse":"který ve svůj čas ukáže ten požehnaný a jediný Vládce, Král kralujících a Pán panujících,\r\n"},"16":{"verse_nr":16,"verse":"jenž jediný má nesmrtelnost a přebývá v nepřístupném světle, jehož nikdo z lidí neviděl ani vidět nemůže, a jemuž [patří] čest a věčná moc. Amen.\r\n"},"17":{"verse_nr":17,"verse":"Těm, kdo jsou v tomto světě bohatí, přikazuj, ať nesmýšlí povýšeně a nespoléhají na nejisté bohatství, ale na živého Boha, který nám dává k užívání hojnost všeho.\r\n"},"18":{"verse_nr":18,"verse":"[Také] ať činí dobře, bohatnou v dobrých skutcích, jsou štědří a dělí se [s ostatními];\r\n"},"19":{"verse_nr":19,"verse":"[ať] si ukládají dobrý základ pro budoucnost, aby se chopili věčného života.\r\n"},"20":{"verse_nr":20,"verse":"Ó, Timoteji! Zachovávej to, co [ti] bylo svěřeno a vyhýbej se světským prázdným řečem a rozporům toho falešně nazývaného \"poznání\",\r\n"},"21":{"verse_nr":21,"verse":"k němuž se někteří začali hlásit a zbloudili ve víře. Milost s tebou. Amen.\r\n"}}}}}