{"type":"book","version":"nkb","book_name":"1 Peter","book_nr":60, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Petr, apoštol Ježíše Krista, přistěhovalcům rozptýleným v Pontu, Galacii, Kappadokii, Asii a Bitynii, vyvoleným\r\n"},"2":{"verse_nr":2,"verse":"podle předzvědění Boha Otce v posvěcení Ducha k poslušnosti a skropení krví Ježíše Krista: Kéž je vám rozmnožena milost a pokoj.\r\n"},"3":{"verse_nr":3,"verse":"Požehnaný [buď] Bůh a Otec našeho Pána Ježíše Krista, který nás podle svého velikého milosrdenství znovu zplodil k živé naději vzkříšením Ježíše Krista z mrtvých,\r\n"},"4":{"verse_nr":4,"verse":"k nepomíjejícímu, neposkvrněnému a nevadnoucímu dědictví zachovanému v nebesích pro vás,\r\n"},"5":{"verse_nr":5,"verse":"kdo jste Boží mocí střeženi skrze víru ke spasení připravenému, aby bylo zjeveno v posledním čase.\r\n"},"6":{"verse_nr":6,"verse":"V tom se radujete, i když jste nyní, je-li [to] potřebné, maličko zarmouceni různými zkouškami,\r\n"},"7":{"verse_nr":7,"verse":"aby se pravost vaší víry (mnohem dražší než zlato, které pomíjí, ačkoli se zkouší ohněm) ukázala k [vaší] chvále, cti a slávě při zjevení Ježíše Krista.\r\n"},"8":{"verse_nr":8,"verse":"I když jste ho neviděli, milujete [ho]; a i když [ho] dosud nevidíte, přece v něj věříte a radujete se nevýslovnou radostí plnou slávy,\r\n"},"9":{"verse_nr":9,"verse":"zatímco docházíte cíle své víry, [totiž] spasení duší.\r\n"},"10":{"verse_nr":10,"verse":"Toto spasení se snažili vyhledat a objevit proroci, kteří prorokovali o té milosti, která [měla přijít] k vám.\r\n"},"11":{"verse_nr":11,"verse":"Zkoumali, co a pro kterou dobu [jim] ukazoval ten, který byl v nich, [totiž] Kristův Duch, předem svědčící o Kristových utrpeních a [o] veliké slávě, která [přijde] po nich.\r\n"},"12":{"verse_nr":12,"verse":"Jim bylo zjeveno, že ne sobě, ale nám zprostředkovávali to, co vám nyní bylo oznámeno skrze ty, kdo vám kázali evangelium v Duchu Svatém poslaném z nebe. Do těchto věcí touží nahlédnout andělé.\r\n"},"13":{"verse_nr":13,"verse":"Proto přepásejte bedra svojí mysli, buďte střízliví a dokonale se spolehněte na milost, kterou vám přináší zjevení Ježíše Krista.\r\n"},"14":{"verse_nr":14,"verse":"Jakožto poslušné děti se nepřizpůsobujte dřívějším žádostem [jako] v [době] své nevědomosti,\r\n"},"15":{"verse_nr":15,"verse":"ale jako [je] svatý Ten, který vás povolal, buďte i vy ve všem svém chování svatí.\r\n"},"16":{"verse_nr":16,"verse":"Je přece napsáno: \"Buďte svatí, neboť já jsem svatý.\"\r\n"},"17":{"verse_nr":17,"verse":"Nazýváte-li Otcem Toho, který bez ohledu na osobu soudí každého podle [jeho] díla, prožijte čas svého pobytu [zde] v bázni.\r\n"},"18":{"verse_nr":18,"verse":"Víte přece, že jste ze svého marného životního způsobu předaného od otců nebyli vykoupeni pomíjejícími věcmi, [totiž] stříbrem nebo zlatem,\r\n"},"19":{"verse_nr":19,"verse":"ale drahou krví Krista jakožto beránka bez úhony a poskvrny.\r\n"},"20":{"verse_nr":20,"verse":"Ten byl vybrán předem, před založením světa, ale zjeven byl [až] v těchto posledních časech pro vás,\r\n"},"21":{"verse_nr":21,"verse":"kteří skrze něj věříte v Boha, jenž ho vzkřísil z mrtvých a dal mu slávu, aby tak vaše víra a naděje směřovala k Bohu.\r\n"},"22":{"verse_nr":22,"verse":"Když jste poslušností pravdě skrze Ducha očistili své duše k nepředstírané bratrské lásce, milujte vroucně jedni druhé z čistého srdce.\r\n"},"23":{"verse_nr":23,"verse":"Nejste přece znovuzrozeni z pomíjivého semene, ale [z] nepomíjivého, skrze živé a na věky zůstávající Boží slovo.\r\n"},"24":{"verse_nr":24,"verse":"Vždyť: \"Veškeré tělo [je] jako tráva a všechna lidská sláva jako květ trávy. Tráva uschla a její květ opadal,\r\n"},"25":{"verse_nr":25,"verse":"ale Pánova řeč zůstává navěky.\" A to je to slovo, jímž vám bylo vyhlášeno evangelium.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Odložte tedy všechnu zlobu, každou lest, pokrytectví, závist i všechno pomlouvání\r\n"},"2":{"verse_nr":2,"verse":"a jako čerství novorozenci se dožadujte neředěného mléka [Božího] slova, abyste jím rostli -\r\n"},"3":{"verse_nr":3,"verse":"pokud jste ovšem okusili, jak laskavý [je] Pán.\r\n"},"4":{"verse_nr":4,"verse":"Když přicházíte k němu, [k] živému kameni, zavrženému lidmi, ale vyvolenému a vzácnému před Bohem,\r\n"},"5":{"verse_nr":5,"verse":"budujte se i vy jako živé kameny [v] duchovní dům, svaté kněžstvo k přinášení duchovních obětí vzácných Bohu skrze Ježíše Krista.\r\n"},"6":{"verse_nr":6,"verse":"Proto také v Písmu stojí: \"Hle, pokládám na Sionu úhelný kámen vyvolený a vzácný a ten, kdo v něj věří, nebude nijak zahanben.\"\r\n"},"7":{"verse_nr":7,"verse":"Vám věřícím [je] tedy vzácností, ale nepovolným [je to] \"Kámen zavržený staviteli, jenž se stal hlavním [kamenem] klenby\"\r\n"},"8":{"verse_nr":8,"verse":"a \"Kámen úrazu a skála pohoršení,\" [totiž] těm, kdo se slovem uráží a jsou nepovolní, k čemuž také byli určeni.\r\n"},"9":{"verse_nr":9,"verse":"Vy [jste] však \"vyvolený rod, královské kněžstvo, svatý národ, lid [získaný] k vlastnictví,\" abyste vyhlašovali ctnosti Toho, který vás povolal ze tmy do svého podivuhodného světla.\r\n"},"10":{"verse_nr":10,"verse":"Kdysi jste nebyli lidem, ale nyní [jste] lid Boží; nedocházeli jste milosrdenství, ale nyní jste milosrdenství došli.\r\n"},"11":{"verse_nr":11,"verse":"Milovaní, vyzývám [vás] jako cizince a přistěhovalce: zdržujte se tělesných žádostí, jež bojují proti duši.\r\n"},"12":{"verse_nr":12,"verse":"Veďte mezi pohany poctivý život, aby místo toho, že vás pomlouvají jako zločince, viděli [vaše] dobré skutky a díky nim vzdali chválu Bohu v den navštívení.\r\n"},"13":{"verse_nr":13,"verse":"Poddejte se tedy kvůli Pánu každému lidskému zřízení, ať už králi jakožto svrchovanému [vládci]\r\n"},"14":{"verse_nr":14,"verse":"nebo místodržícím jakožto těm, které on posílá, aby trestali ty, kdo jednají zle, a chválili ty, kdo jednají dobře.\r\n"},"15":{"verse_nr":15,"verse":"Neboť toto je Boží vůle: abyste dobrým jednáním umlčovali nevědomost nerozumných lidí.\r\n"},"16":{"verse_nr":16,"verse":"[Jednejte] jako svobodní, ne však jako ti, kdo mají svobodu za pláštík špatnosti, ale jako Boží služebníci.\r\n"},"17":{"verse_nr":17,"verse":"Všechny ctěte, bratry milujte, Boha se bojte, krále mějte v úctě.\r\n"},"18":{"verse_nr":18,"verse":"Služebníci, buďte ve vší bázni poddáni svým pánům - nejen dobrým a vlídným, ale i zlým.\r\n"},"19":{"verse_nr":19,"verse":"[Je] to přece chvályhodné, jestliže někdo pro zbožné svědomí snáší bolesti, když trpí nezaslouženě.\r\n"},"20":{"verse_nr":20,"verse":"Vždyť jaká [bude vaše] pověst, když budete snášet rány za své chyby? Jestliže ale snášíte utrpení, když jednáte dobře, [je] to u Boha chvályhodné.\r\n"},"21":{"verse_nr":21,"verse":"Jste k tomu přece povoláni, protože i Kristus trpěl za nás a [tak] nám zanechal vzor, abyste následovali jeho šlépěje:\r\n"},"22":{"verse_nr":22,"verse":"On \"se nedopustil hříchu a v jeho ústech nebyla nalezena lest.\"\r\n"},"23":{"verse_nr":23,"verse":"On, když mu spílali, neoplácel spíláním; když trpěl, nehrozil, ale odevzdával [vše] Tomu, který soudí spravedlivě.\r\n"},"24":{"verse_nr":24,"verse":"On sám na svém těle vnesl naše hříchy na dřevo, abychom zemřeli hříchům a ožili spravedlnosti - jeho ranami jste byli uzdraveni.\r\n"},"25":{"verse_nr":25,"verse":"Byli jste přece jako bloudící ovce, ale nyní jste obráceni k pastýři a strážci svých duší.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Podobně [vy] ženy, buďte poddány svým manželům, aby když někteří neposlouchají slovo, byli získáni beze slov jednáním [svých] žen,\r\n"},"2":{"verse_nr":2,"verse":"když uvidí váš čistý život v bázni.\r\n"},"3":{"verse_nr":3,"verse":"Vaší ozdobou ať není to, co [je] vnější - zaplétání vlasů, ověšování zlatem nebo navlékání šatů -\r\n"},"4":{"verse_nr":4,"verse":"ale ten skrytý člověk srdce [oděný] nepomíjivostí krotkého a pokojného ducha, jenž je velmi drahý před Bohem.\r\n"},"5":{"verse_nr":5,"verse":"Vždyť takto se také kdysi zdobily ty svaté ženy doufající v Boha, když byly poddány svým manželům,\r\n"},"6":{"verse_nr":6,"verse":"jako Sára, [která] poslouchala Abrahama a nazývala ho pánem. [Vy] jste se staly jejími dcerami, činíte-li dobře a nebojíte se žádného zastrašení.\r\n"},"7":{"verse_nr":7,"verse":"Podobně muži, žijte s [nimi] v porozumění a prokazujte ženskému [pohlaví] čest jakožto slabší nádobě a jako spoludědičkám milosti života, aby vaše modlitby neměly překážku.\r\n"},"8":{"verse_nr":8,"verse":"Konečně, [buďte] všichni jednomyslní, soucitní, plní bratrské lásky, milosrdní a přátelští.\r\n"},"9":{"verse_nr":9,"verse":"Neodplácejte zlo zlem, ani zlořečení zlořečením, ale naopak žehnejte, neboť víte, že jste povoláni k tomu, abyste zdědili požehnání.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť: \"Kdo chce milovat život a vidět dobré dny, ať zdržuje svůj jazyk od zlého a jeho rty ať nemluví lest.\r\n"},"11":{"verse_nr":11,"verse":"Ať se odvrátí od zlého a činí dobré; ať hledá pokoj a následuje jej.\r\n"},"12":{"verse_nr":12,"verse":"Neboť Pánovy oči [jsou] [obráceny] na spravedlivé a jeho uši k jejich prosbě, ale Pánova tvář [je] proti těm, kdo páchají zlo.\"\r\n"},"13":{"verse_nr":13,"verse":"Kdo vám bude moci ublížit, stanete-li se následovníky dobra?\r\n"},"14":{"verse_nr":14,"verse":"Ale i kdybyste měli pro spravedlnost trpět, blaze vám. Jejich strašení se tedy nebojte, ani se neznepokojujte.\r\n"},"15":{"verse_nr":15,"verse":"Posvěcujte však ve svých srdcích Pána Boha a [buďte] vždy připraveni [dát] odpověď každému, kdo vás požádá o zdůvodnění naděje, která je ve vás, a [to] s krotkostí a úctou\r\n"},"16":{"verse_nr":16,"verse":"a s dobrým svědomím, aby ti, kdo pomlouvají váš poctivý život v Kristu, byli zahanbeni, že vás pomlouvají jako zločince.\r\n"},"17":{"verse_nr":17,"verse":"[Je] přece lepší, abyste - pokud by to byla Boží vůle - trpěli za dobré činy než za zlé.\r\n"},"18":{"verse_nr":18,"verse":"Vždyť i Kristus jednou trpěl za hříchy, spravedlivý za nespravedlivé, aby nás přivedl k Bohu. Byl usmrcen v těle, ale obživen v Duchu,\r\n"},"19":{"verse_nr":19,"verse":"v němž také přišel a kázal duchům ve vězení,\r\n"},"20":{"verse_nr":20,"verse":"kdysi neposlušným, když jednou za Noémových dnů Boží trpělivost vyčkávala, zatímco se stavěla archa, v níž bylo [jen] několik (to jest osm) duší zachráněno skrze vodu.\r\n"},"21":{"verse_nr":21,"verse":"Podobným způsobem také nás nyní zachraňuje křest - nikoli odstranění tělesné špíny, ale odvolání dobrého svědomí k Bohu - skrze vzkříšení Ježíše Krista,\r\n"},"22":{"verse_nr":22,"verse":"jenž odešel do nebe a je po Boží pravici, neboť mu byli poddáni andělé, vlády i moci.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Když tedy Kristus trpěl v těle za nás, vyzbrojte se i vy tímtéž smýšlením, protože ten, kdo trpěl v těle, skoncoval s hříchem,\r\n"},"2":{"verse_nr":2,"verse":"aby [tak] již po zbývající čas nežil v těle pro lidské žádosti, ale pro Boží vůli.\r\n"},"3":{"verse_nr":3,"verse":"Stačí nám přece ten uplynulý čas života, kdy jsme dělali, co se líbí pohanům: chodili jsme v nestydatostech, žádostech, opilství, hodech, pitkách a [v] nechutné modloslužbě.\r\n"},"4":{"verse_nr":4,"verse":"Proto je jim divné, když se s [nimi již] nevrháte do téhož proudu prostopášnosti, a spílají [vám].\r\n"},"5":{"verse_nr":5,"verse":"Ti budou skládat účet Tomu, jenž je připraven soudit živé i mrtvé.\r\n"},"6":{"verse_nr":6,"verse":"Proto bylo také mrtvým kázáno evangelium, aby mohli být u Boha živí v duchu, ačkoli byli u lidí odsouzeni v těle.\r\n"},"7":{"verse_nr":7,"verse":"Všemu se pak přiblížil konec. Buďte tedy rozvážní a střízliví k modlitbám.\r\n"},"8":{"verse_nr":8,"verse":"Především však mějte jedni k druhým horlivou lásku, neboť láska přikryje množství hříchů.\r\n"},"9":{"verse_nr":9,"verse":"Buďte k sobě navzájem pohostinní beze [všeho] reptání.\r\n"},"10":{"verse_nr":10,"verse":"Jak každý [z vás] přijal obdarování, tak si jím vzájemně služte, jako dobří správci rozličné Boží milosti.\r\n"},"11":{"verse_nr":11,"verse":"Mluví-li někdo, [ať mluví] jako Boží slova; slouží-li někdo, [ať slouží] jako z moci, kterou uděluje Bůh, aby byl Bůh ve všem slaven skrze Ježíše Krista, jemuž patří sláva a moc na věky věků. Amen.\r\n"},"12":{"verse_nr":12,"verse":"Milovaní, nedivte se tomu přepalování - jež se mezi vámi děje, abyste byli vyzkoušeni - jako by se vám přihodilo něco zvláštního,\r\n"},"13":{"verse_nr":13,"verse":"ale radujte se [z toho], že jste účastníky Kristových utrpení, abyste se s jásotem radovali i při zjevení jeho slávy.\r\n"},"14":{"verse_nr":14,"verse":"Jestliže jste hanobeni pro Kristovo jméno, blaze [vám], neboť na vás spočívá Duch slávy, totiž [Duch] Boží, [jenž] je z jejich strany potupován, ale z vaší strany oslavován.\r\n"},"15":{"verse_nr":15,"verse":"Ať ovšem nikdo z vás netrpí jako vrah nebo zloděj nebo zločinec [vůbec], ani jako ten, kdo se plete do cizích věcí.\r\n"},"16":{"verse_nr":16,"verse":"Jestliže však [trpí] jako křesťan, ať se nestydí, ale oslavuje za to Boha.\r\n"},"17":{"verse_nr":17,"verse":"[Přišel] totiž čas, aby soud začal od Božího domu. A jestliže [začíná] nejdříve od nás, jaký [bude] konec těch, kdo nejsou povolní Božímu evangeliu?\r\n"},"18":{"verse_nr":18,"verse":"Jestliže spravedlivý stěží dochází spasení, kde se ukáže bezbožný a hříšník?\r\n"},"19":{"verse_nr":19,"verse":"A proto ať ti, kdo trpí podle Boží vůle, svěřují dobrým jednáním své duše [Bohu] jakožto věrnému Stvořiteli.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Starší, kteří jsou mezi vámi, vyzývám [já váš] spolustarší, svědek Kristových utrpení a účastník té slávy, která má být zjevena:\r\n"},"2":{"verse_nr":2,"verse":"Paste Boží stádo, jež je mezi vámi, a buďte [jeho] strážci - ne z povinnosti, ale dobrovolně, ne ziskuchtivě, ale ochotně,\r\n"},"3":{"verse_nr":3,"verse":"ne jako byste panovali nad tím, co [vám] bylo svěřeno, ale buďte stádu příkladem.\r\n"},"4":{"verse_nr":4,"verse":"A až se ukáže ten nejvyšší pastýř, přijmete nevadnoucí korunu slávy.\r\n"},"5":{"verse_nr":5,"verse":"Podobně [vy] mladší, poddejte se starším. Všichni pak buďte poddáni jedni druhým a oblečte se pokorou, neboť \"Bůh se staví proti pyšným, pokorným však dává milost.\"\r\n"},"6":{"verse_nr":6,"verse":"Pokořte se tedy pod mocnou Boží ruku, aby vás v patřičný čas povýšil.\r\n"},"7":{"verse_nr":7,"verse":"Uvrhněte všechnu svou starost na něj, neboť on se stará o vás.\r\n"},"8":{"verse_nr":8,"verse":"Buďte střízliví, bděte; neboť váš protivník ďábel chodí kolem jako řvoucí lev a hledá, koho by spolkl.\r\n"},"9":{"verse_nr":9,"verse":"Vzepřete se mu [jakožto] silní ve víře a vězte, [že] tatáž utrpení se dějí vašim bratrům na [celém] světě.\r\n"},"10":{"verse_nr":10,"verse":"A když maličko potrpíte, kéž vás Bůh veškeré milosti, jenž nás v Kristu Ježíši povolal do své věčné slávy, přivede k dokonalosti, upevní, posilní a ustanoví.\r\n"},"11":{"verse_nr":11,"verse":"Jemu [buď] sláva a moc na věky věků. Amen.\r\n"},"12":{"verse_nr":12,"verse":"Prostřednictvím Silvana, jehož mám za věrného bratra, jsem vám krátce napsal, abych [vás] povzbudil a dosvědčil, [že] toto je pravá Boží milost a [že] v ní stojíte.\r\n"},"13":{"verse_nr":13,"verse":"Pozdravuje vás spoluvyvolená [církev], která je v Babylónu, a Marek, můj syn.\r\n"},"14":{"verse_nr":14,"verse":"Pozdravte se navzájem polibkem lásky. Pokoj vám všem, kdo jste v Kristu Ježíši. Amen.\r\n"}}}}}