{"type":"book","version":"nkb","book_name":"1 Thessalonians","book_nr":52, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, Silvanus a Timoteus církvi Tesalonických v Bohu Otci a [v] Pánu Ježíši Kristu: Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"2":{"verse_nr":2,"verse":"Stále za vás všechny děkujeme Bohu a zmiňujeme se o vás ve svých modlitbách;\r\n"},"3":{"verse_nr":3,"verse":"neustále pamatujeme na váš skutek víry, práci lásky a vytrvalost naděje v našem Pánu Ježíši Kristu před tváří našeho Boha a Otce.\r\n"},"4":{"verse_nr":4,"verse":"Víme, bratři milovaní Bohem, o vašem vyvolení,\r\n"},"5":{"verse_nr":5,"verse":"neboť naše evangelium k vám nepřišlo jen ve slově, ale také v moci, v Duchu Svatém a v naprosté jistotě. Víte přece, jací jsme mezi vámi byli kvůli vám.\r\n"},"6":{"verse_nr":6,"verse":"A vy jste následovali náš i Pánův příklad, když jste ve mnohém soužení přijali Slovo s radostí Ducha Svatého,\r\n"},"7":{"verse_nr":7,"verse":"takže jste se stali vzorem pro všechny věřící v Makedonii i v Acháji.\r\n"},"8":{"verse_nr":8,"verse":"Vždyť nejenže se od vás Pánovo slovo rozeznělo po [celé] Makedonii a Acháji, ale po všech místech se také roznesla vaše víra v Boha, takže [o tom] nepotřebujeme nic říkat.\r\n"},"9":{"verse_nr":9,"verse":"[Všichni] totiž o nás sami vyprávějí, jaký byl náš příchod k vám a jak jste se obrátili k Bohu od model, abyste sloužili Bohu živému a pravému\r\n"},"10":{"verse_nr":10,"verse":"a abyste z nebe očekávali jeho Syna, jehož vzkřísil z mrtvých - Ježíše, našeho Vysvoboditele od nadcházejícího hněvu.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Bratři, víte přece sami, že náš příchod k vám nebyl marný.\r\n"},"2":{"verse_nr":2,"verse":"Naopak: ačkoli jsme předtím, jak víte, trpěli a snášeli pohanění ve Filipech, osmělili jsme se v našem Bohu, abychom vám uprostřed mnoha zápasů řekli Boží evangelium.\r\n"},"3":{"verse_nr":3,"verse":"Naše výzva přece nepocházela z bludu nebo z nečistoty, ani [nespočívala] ve lsti.\r\n"},"4":{"verse_nr":4,"verse":"Naopak: jako jsme byli Bohem uznáni za hodné [toho], aby [nám] svěřil evangelium, tak mluvíme - ne abychom se líbili lidem, ale Bohu, který zkoumá naše srdce.\r\n"},"5":{"verse_nr":5,"verse":"Nikdy jsme přece, jak víte, nepoužívali lichotivé řeči ani jsme pod [nějakou] záminkou nebyli chamtiví - Bůh [je] svědek.\r\n"},"6":{"verse_nr":6,"verse":"Také jsme nehledali chválu od lidí, ať už od vás nebo od jiných, ačkoli jsme jako Kristovi apoštolové mohli vyžadovat uctivost.\r\n"},"7":{"verse_nr":7,"verse":"Byli jsme však mezi vámi laskaví, jako když kojící žena chová své děti.\r\n"},"8":{"verse_nr":8,"verse":"Měli jsme k vám takovou náklonnost, že jsme vám s potěšením vydali nejen Boží evangelium, ale i své vlastní duše, neboť jste nám byli drazí.\r\n"},"9":{"verse_nr":9,"verse":"Bratři, přece si vzpomínáte na naši námahu a úsilí: pracovali jsme dnem i nocí, abychom nikomu z vás nebyli přítěží, a [tak] jsme vám kázali Boží evangelium.\r\n"},"10":{"verse_nr":10,"verse":"Vy i Bůh [jste] svědkové, jak svatě, spravedlivě a bezúhonně jsme se k vám věřícím chovali.\r\n"},"11":{"verse_nr":11,"verse":"Jak víte, každého jednotlivého z vás jsme napomínali, utěšovali a zapřísahali jako otec své děti,\r\n"},"12":{"verse_nr":12,"verse":"abyste chodili, jak je důstojné Boha, který vás volá do svého království a slávy.\r\n"},"13":{"verse_nr":13,"verse":"Proto i my neustále děkujeme Bohu, neboť když jste přijali Boží slovo, jež jste slyšeli od nás, přijali jste [je] ne [jako] lidské slovo, ale jako to, čím vskutku je, [totiž] slovo Boží, jež také působí ve vás věřících.\r\n"},"14":{"verse_nr":14,"verse":"Vy, bratři, jste následovali příklad Božích církví v Kristu Ježíši, které jsou v Judsku, neboť jste od svých krajanů vytrpěli totéž, co oni od Židů,\r\n"},"15":{"verse_nr":15,"verse":"kteří zabili Pána Ježíše i své vlastní proroky, nás vyhnali, Bohu se nelíbí a [vůči] všem lidem [jsou] nepřátelští.\r\n"},"16":{"verse_nr":16,"verse":"Brání nám totiž mluvit k pohanům, aby byli spaseni, a tím neustále doplňují [míru] svých hříchů. Přišel však na ně konečný hněv.\r\n"},"17":{"verse_nr":17,"verse":"Když jsme pak od vás byli nakrátko odloučeni ([ačkoli jen] tělem, ne srdcem), tím více jsme se s velikou touhou snažili spatřit vaši tvář.\r\n"},"18":{"verse_nr":18,"verse":"Chtěli jsme k vám tedy přijít - já Pavel víc než jednou - ale Satan nám zabránil.\r\n"},"19":{"verse_nr":19,"verse":"Vždyť kdo [je] naší nadějí, radostí a korunou chlouby? Nejste to snad právě vy před tváří našeho Pána Ježíše Krista při jeho příchodu?\r\n"},"20":{"verse_nr":20,"verse":"Vy jste přece naše sláva a radost!\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Když jsme to tedy již nemohli déle vydržet, zdálo se nám dobré, abychom zůstali v Athénách sami,\r\n"},"2":{"verse_nr":2,"verse":"a poslali jsme Timotea, našeho bratra, Božího služebníka a našeho spolupracovníka v Kristově evangeliu, aby vás upevnil a povzbudil ve vaší víře,\r\n"},"3":{"verse_nr":3,"verse":"aby se nikdo nedával zviklat těmito souženími. Víte přece sami, že jsme k tomu určeni.\r\n"},"4":{"verse_nr":4,"verse":"Vždyť když jsme ještě byli u vás, předpovídali jsme vám, že na nás přichází soužení, což se, jak víte, také stalo.\r\n"},"5":{"verse_nr":5,"verse":"Proto také, když jsem [to] již nemohl déle vydržet, poslal jsem [ho], abych se dozvěděl o vaší víře, aby vás snad nepokoušel Pokušitel a naše úsilí nepřišlo nazmar.\r\n"},"6":{"verse_nr":6,"verse":"Nyní však Timoteus přišel od vás [zase] k nám a oznámil nám radostnou zprávu o vaší víře a lásce a [o tom,] že na nás stále vzpomínáte v dobrém a toužíte nás vidět stejně jako my vás.\r\n"},"7":{"verse_nr":7,"verse":"Proto jsme z vás, bratři, byli při vší své tísni a soužení povzbuzeni skrze vaši víru.\r\n"},"8":{"verse_nr":8,"verse":"Neboť nyní žijeme, jestliže vy stojíte v Pánu!\r\n"},"9":{"verse_nr":9,"verse":"Vždyť jakým děkováním za vás se můžeme Bohu odvděčit za všechnu tu radost, kterou z vás máme před naším Bohem,\r\n"},"10":{"verse_nr":10,"verse":"když se dnem i nocí převelice modlíme, abychom spatřili vaši tvář a doplnili to, co se nedostává vaší víře?\r\n"},"11":{"verse_nr":11,"verse":"Kéž tedy sám náš Bůh a Otec i náš Pán Ježíš Kristus připraví naši cestu k vám.\r\n"},"12":{"verse_nr":12,"verse":"A vás ať Pán rozmnoží a rozhojní v lásce k sobě navzájem i ke všem [lidem], tak jako i my [milujeme] vás,\r\n"},"13":{"verse_nr":13,"verse":"aby [tak] upevnil vaše srdce, bezúhonná ve svatosti před tváří Boha, našeho Otce, při příchodu našeho Pána Ježíše Krista se všemi jeho svatými.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Dále vás tedy, bratři, prosíme a vyzýváme v Pánu Ježíši, abyste se ještě více rozhojňovali v tom, co jste od nás přijali, totiž jak máte žít a líbit se Bohu.\r\n"},"2":{"verse_nr":2,"verse":"Víte přece, jaká přikázání jsme vám dali skrze Pána Ježíše Krista.\r\n"},"3":{"verse_nr":3,"verse":"Neboť toto je Boží vůle: vaše posvěcení, [totiž] abyste se zdržovali od smilstva,\r\n"},"4":{"verse_nr":4,"verse":"[aby] každý z vás uměl zacházet se svou nádobou v posvěcení a úctě\r\n"},"5":{"verse_nr":5,"verse":"(ne v žádostivé vášni jako pohané, kteří neznají Boha),\r\n"},"6":{"verse_nr":6,"verse":"aby [nikdo] nepřekračoval [meze] a neoklamával v této věci svého bratra, protože Pán [je] toho všeho mstitelem, jak jsme vám také předem řekli a dosvědčili.\r\n"},"7":{"verse_nr":7,"verse":"Bůh nás přece nepovolal k nečistotě, ale k posvěcení.\r\n"},"8":{"verse_nr":8,"verse":"Kdo tedy [toto] odmítá, neodmítá člověka, ale Boha, který nám také dal svého Svatého Ducha.\r\n"},"9":{"verse_nr":9,"verse":"O bratrské lásce vám pak není potřeba [nic] psát - jste přece sami vyučováni Bohem, abyste milovali jedni druhé,\r\n"},"10":{"verse_nr":10,"verse":"a vskutku tak činíte všem bratrům po celé Makedonii. Vyzýváme vás však, abyste se [v tom ještě] více rozhojňovali,\r\n"},"11":{"verse_nr":11,"verse":"snažili se být pokojní, starali se o své věci a pracovali vlastníma rukama, jak jsme vám přikázali,\r\n"},"12":{"verse_nr":12,"verse":"abyste před těmi, kdo jsou venku, chodili počestně a neměli žádný nedostatek.\r\n"},"13":{"verse_nr":13,"verse":"Nechci pak, bratři, abyste nevěděli o těch, kdo zesnuli, abyste se nermoutili jako ti ostatní, kteří nemají naději.\r\n"},"14":{"verse_nr":14,"verse":"Věříme-li totiž, že Ježíš zemřel a vstal [z mrtvých], právě tak [věřme, že] i ty, kdo zesnuli v Ježíši, Bůh přivede s ním.\r\n"},"15":{"verse_nr":15,"verse":"Říkáme vám totiž Pánovým slovem toto: My, kdo zůstaneme živí až do Pánova příchodu, rozhodně nepředejdeme ty, kdo zesnuli.\r\n"},"16":{"verse_nr":16,"verse":"Vždyť až zazní zvolání, hlas archanděla a Boží polnice, sestoupí sám Pán z nebe a mrtví v Kristu vstanou jako první.\r\n"},"17":{"verse_nr":17,"verse":"Potom my, kdo zůstaneme živí, budeme spolu s nimi v oblacích uchváceni do vzduchu vstříc Pánu; a tak budeme navždycky s Pánem.\r\n"},"18":{"verse_nr":18,"verse":"Proto se navzájem potěšujte těmito slovy.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"O časech a dobách vám pak není potřeba [nic] psát, bratři,\r\n"},"2":{"verse_nr":2,"verse":"neboť sami dobře víte, že Pánův den přijde jako zloděj v noci.\r\n"},"3":{"verse_nr":3,"verse":"Až totiž budou říkat: \"Pokoj a bezpečnost,\" tehdy na ně nečekaně přijde zhouba, tak jako bolest na těhotnou ženu, a neuniknou.\r\n"},"4":{"verse_nr":4,"verse":"Vy, bratři, však nejste ve tmě, aby vás ten den překvapil jako zloděj.\r\n"},"5":{"verse_nr":5,"verse":"Vy všichni jste synové světla a synové dne. Nepatříme noci ani tmě.\r\n"},"6":{"verse_nr":6,"verse":"Nespěme tedy jako ostatní, ale bděme a buďme střízliví.\r\n"},"7":{"verse_nr":7,"verse":"Vždyť ti, kdo spí, spí v noci a ti, kdo se opíjejí, jsou opilí v noci.\r\n"},"8":{"verse_nr":8,"verse":"My, kdo patříme dni, však buďme střízliví a oblečení pancířem víry a lásky a přilbou naděje spasení.\r\n"},"9":{"verse_nr":9,"verse":"Bůh nás přece neurčil k hněvu, ale [k tomu,] abychom došli spasení skrze našeho Pána Ježíše Krista,\r\n"},"10":{"verse_nr":10,"verse":"který za nás zemřel, abychom - ať už bdíme nebo spíme - žili společně s ním.\r\n"},"11":{"verse_nr":11,"verse":"Proto se navzájem povzbuzujte a budujte jeden druhého, jak také činíte.\r\n"},"12":{"verse_nr":12,"verse":"Prosíme vás, bratři, abyste se znali k těm, kdo mezi vámi pracují, vedou vás v Pánu a napomínají vás,\r\n"},"13":{"verse_nr":13,"verse":"a abyste si jich v lásce nesmírně vážili kvůli jejich práci. Mějte mezi sebou pokoj.\r\n"},"14":{"verse_nr":14,"verse":"Vyzýváme vás tedy, bratři, napomínejte neukázněné, těšte malomyslné, podpírejte slabé a se všemi mějte trpělivost.\r\n"},"15":{"verse_nr":15,"verse":"Hleďte, aby někdo někomu neodplácel zlo zlem, ale vždycky následujte to, co je dobré - jak pro vás, tak pro všechny [lidi].\r\n"},"16":{"verse_nr":16,"verse":"Vždycky se radujte.\r\n"},"17":{"verse_nr":17,"verse":"Neustále se modlete.\r\n"},"18":{"verse_nr":18,"verse":"Za všech [okolností] buďte vděční, neboť toto je Boží vůle v Kristu Ježíši pro vás.\r\n"},"19":{"verse_nr":19,"verse":"Ducha neuhašujte.\r\n"},"20":{"verse_nr":20,"verse":"Proroctvími nepohrdejte.\r\n"},"21":{"verse_nr":21,"verse":"Všechno prověřujte; co je dobré, [toho] se držte.\r\n"},"22":{"verse_nr":22,"verse":"Varujte se zla v každé podobě.\r\n"},"23":{"verse_nr":23,"verse":"Sám Bůh pokoje ať vás tedy plně posvětí a zachová celého vašeho ducha, duši i tělo bez úhony k příchodu našeho Pána Ježíše Krista.\r\n"},"24":{"verse_nr":24,"verse":"Ten, který vás volá, je věrný a on [to] učiní.\r\n"},"25":{"verse_nr":25,"verse":"Bratři, modlete se za nás.\r\n"},"26":{"verse_nr":26,"verse":"Pozdravte všechny bratry svatým polibkem.\r\n"},"27":{"verse_nr":27,"verse":"Zapřísahám vás v Pánu, aby tento dopis byl čten všem svatým bratrům.\r\n"},"28":{"verse_nr":28,"verse":"Milost našeho Pána Ježíše Krista s vámi. Amen.\r\n"}}}}}