{"type":"book","version":"nkb","book_name":"1 John","book_nr":62, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Co bylo od počátku, co jsme slyšeli, co jsme svýma očima viděli, co jsme spatřili a [čeho] se naše ruce dotýkaly: o Slovu života.\r\n"},"2":{"verse_nr":2,"verse":"Ten život byl zjeven a [my] jsme viděli a svědčíme a oznamujeme vám ten věčný život, který byl u Otce a byl nám zjeven.\r\n"},"3":{"verse_nr":3,"verse":"Co jsme viděli a slyšeli, [to] vám oznamujeme, abyste i vy měli společenství s námi; a naše společenství [je] s Otcem i s jeho Synem Ježíšem Kristem.\r\n"},"4":{"verse_nr":4,"verse":"A toto vám píšeme, aby vaše radost byla úplná.\r\n"},"5":{"verse_nr":5,"verse":"To je pak to poselství, které jsme slyšeli od něho a oznamujeme vám, že Bůh je světlo a není v něm žádná tma.\r\n"},"6":{"verse_nr":6,"verse":"Řekneme-li, že s ním máme společenství, a chodíme ve tmě, lžeme a nečiníme pravdu.\r\n"},"7":{"verse_nr":7,"verse":"Chodíme-li však ve světle, jako on je ve světle, máme společenství mezi sebou a krev Ježíše Krista, jeho Syna, nás očišťuje od veškerého hříchu.\r\n"},"8":{"verse_nr":8,"verse":"Řekneme-li, že [žádný] hřích nemáme, klameme sami sebe a není v nás pravda.\r\n"},"9":{"verse_nr":9,"verse":"Jestliže [však] budeme své hříchy vyznávat, [Bůh] je věrný a spravedlivý, aby nám odpustil hříchy a očistil nás od veškeré nepravosti.\r\n"},"10":{"verse_nr":10,"verse":"Řekneme-li, že jsme nehřešili, děláme z něj lháře a jeho slovo v nás není.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Synáčkové moji, toto vám píši, abyste nezhřešili. A kdyby někdo zhřešil, máme u Otce přímluvce, Ježíše Krista, [toho] spravedlivého.\r\n"},"2":{"verse_nr":2,"verse":"A on je [oběť] slitování za naše hříchy, a nejen za naše, ale i za celý svět.\r\n"},"3":{"verse_nr":3,"verse":"A podle toho víme, že jsme ho poznali, jestliže zachováváme jeho přikázání.\r\n"},"4":{"verse_nr":4,"verse":"Kdo říká: \"Znám ho,\" a nezachovává jeho přikázání, je lhář a není v něm pravda.\r\n"},"5":{"verse_nr":5,"verse":"Kdokoli však zachovává jeho slovo, v tom Boží láska opravdu došla k dokonalosti. Podle toho víme, že jsme v něm.\r\n"},"6":{"verse_nr":6,"verse":"Kdo říká, že zůstává v něm, ten má také chodit tak, jak chodil on.\r\n"},"7":{"verse_nr":7,"verse":"Bratři, nepíši vám nové přikázání, ale staré přikázání, které jste měli od počátku. To staré přikázání je to slovo, které jste slyšeli od počátku.\r\n"},"8":{"verse_nr":8,"verse":"A píši vám zase nové přikázání, které je pravdivé v něm i ve vás; neboť tma pomíjí a to pravé světlo již svítí.\r\n"},"9":{"verse_nr":9,"verse":"Kdo říká, že je ve světle, a nenávidí svého bratra, je až dosud v temnotě.\r\n"},"10":{"verse_nr":10,"verse":"Kdo miluje svého bratra, zůstává ve světle a není v něm [žádné] pohoršení.\r\n"},"11":{"verse_nr":11,"verse":"Ale kdo svého bratra nenávidí, je v temnotě a v temnotě chodí a neví, kam jde, neboť jeho oči oslepila temnota.\r\n"},"12":{"verse_nr":12,"verse":"Píši vám, synáčkové, že jsou vám odpuštěny hříchy pro jeho jméno.\r\n"},"13":{"verse_nr":13,"verse":"Píši vám, otcové, že jste poznali toho, který [je] od počátku. Píši vám, mladíci, že jste zvítězili nad tím zlým. Píši vám, děti, že jste poznaly Otce.\r\n"},"14":{"verse_nr":14,"verse":"Napsal jsem vám, otcové, že jste poznali toho, který [je] od počátku. Napsal jsem vám, mladíci, že jste silní a Boží slovo zůstává ve vás a zvítězili jste nad tím zlým.\r\n"},"15":{"verse_nr":15,"verse":"Nemilujte svět ani ty věci, které [jsou] ve světě. Jestliže někdo miluje svět, Otcova láska v něm není.\r\n"},"16":{"verse_nr":16,"verse":"Neboť všechno, co [je] ve světě - žádost těla, žádost očí a pýcha života - [to] není z Otce, ale ze světa.\r\n"},"17":{"verse_nr":17,"verse":"A svět pomíjí, i jeho žádost, ale ten, kdo činí Boží vůli, trvá na věky.\r\n"},"18":{"verse_nr":18,"verse":"Děti, je poslední hodina; a jak jste slyšeli, že přichází Antikrist, [tak] i nyní povstalo mnoho antikristů, z čehož poznáváme, že je poslední hodina.\r\n"},"19":{"verse_nr":19,"verse":"Vyšli z nás, ale nebyli z nás. Kdyby totiž byli z nás, zůstali by s námi, ale [vyšli z] nás, aby se ukázalo, že ne všichni jsou z nás.\r\n"},"20":{"verse_nr":20,"verse":"Vy však máte pomazání od Svatého a víte všechno.\r\n"},"21":{"verse_nr":21,"verse":"Nenapsal jsem vám proto, že neznáte pravdu, ale protože ji znáte a protože žádná lež není z pravdy.\r\n"},"22":{"verse_nr":22,"verse":"A kdo je lhář, ne-li ten, kdo popírá, že Ježíš je Kristus? To je ten antikrist, který zapírá Otce i Syna.\r\n"},"23":{"verse_nr":23,"verse":"Nikdo, kdo zapírá Syna, nemá ani Otce. Kdo [však] vyznává Syna, [ten] má i Otce.\r\n"},"24":{"verse_nr":24,"verse":"Ať ve vás tedy zůstává to, co jste slyšeli od počátku. Jestliže ve vás zůstane to, co jste slyšeli od počátku, zůstanete i vy v Synu i v Otci.\r\n"},"25":{"verse_nr":25,"verse":"A to je to zaslíbení, které nám on zaslíbil: ten věčný život.\r\n"},"26":{"verse_nr":26,"verse":"Tyto věci jsem vám napsal o těch, kteří vás svádějí.\r\n"},"27":{"verse_nr":27,"verse":"Ale ve vás zůstává to pomazání, které jste přijali od něho, a nepotřebujete, aby vás někdo učil, ale jak vás to pomazání učí o všech věcech (a je pravdivé a není lež) a jak vás naučilo, tak zůstávejte v něm.\r\n"},"28":{"verse_nr":28,"verse":"A nyní, synáčkové, zůstávejte v něm, abychom až se ukáže, měli smělou důvěru a nebyli jím zahanbeni při jeho příchodu.\r\n"},"29":{"verse_nr":29,"verse":"Jestliže víte, že [on] je spravedlivý, vězte [také], že každý, kdo působí spravedlnost, je narozen z něho.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Pohleďte, jakou lásku nám dal Otec: abychom byli nazváni Božími syny! Svět nás nezná proto, že nepoznal jeho.\r\n"},"2":{"verse_nr":2,"verse":"Milovaní, teď jsme Boží synové, ale ještě se neukázalo, co budeme. Víme však, že až se ukáže, budeme podobní jemu, neboť ho uvidíme tak, jak je.\r\n"},"3":{"verse_nr":3,"verse":"A každý, kdo v něm má tuto naději, očišťuje se, jako je čistý on.\r\n"},"4":{"verse_nr":4,"verse":"Každý, kdo páchá hřích, páchá i bezzákonnost; a hřích je bezzákonnost.\r\n"},"5":{"verse_nr":5,"verse":"A víte, že on se ukázal, aby sňal naše hříchy, a [žádný] hřích v něm není.\r\n"},"6":{"verse_nr":6,"verse":"A [tak] nikdo, kdo zůstává v něm, nehřeší, [ale] nikdo, kdo hřeší, ho neviděl ani ho nepoznal.\r\n"},"7":{"verse_nr":7,"verse":"Synáčkové, ať vás nikdo nesvádí. Kdo působí spravedlnost, je spravedlivý, jako je spravedlivý on.\r\n"},"8":{"verse_nr":8,"verse":"Kdo páchá hřích, je z ďábla, neboť ďábel od počátku hřeší. Na to je zjeven Boží Syn, aby zrušil skutky ďábla.\r\n"},"9":{"verse_nr":9,"verse":"Nikdo, kdo se narodil z Boha, nepáchá hřích, neboť v něm zůstává jeho símě a nemůže hřešit, neboť je narozen z Boha.\r\n"},"10":{"verse_nr":10,"verse":"Podle toho jsou zjevní synové Boží a synové ďábla. Nikdo, kdo nepůsobí spravedlnost a kdo nemiluje svého bratra, není z Boha.\r\n"},"11":{"verse_nr":11,"verse":"Neboť to je to poselství, které jste slyšeli od počátku, abychom milovali jedni druhé.\r\n"},"12":{"verse_nr":12,"verse":"Ne jako Kain, [který] byl z toho zlého a zavraždil svého bratra. A proč ho zavraždil? Protože jeho skutky byly zlé, kdežto [skutky] jeho bratra spravedlivé.\r\n"},"13":{"verse_nr":13,"verse":"Nedivte se, moji bratři, jestliže vás svět nenávidí.\r\n"},"14":{"verse_nr":14,"verse":"My víme, že jsme přešli ze smrti do života, neboť milujeme bratry. Kdo nemiluje bratra, zůstává ve smrti.\r\n"},"15":{"verse_nr":15,"verse":"Každý, kdo nenávidí svého bratra, je vrah; a víte, že žádný vrah nemá věčný život, který by v něm zůstával.\r\n"},"16":{"verse_nr":16,"verse":"Podle toho jsme poznali lásku, že on za nás položil svůj život; i my [tedy] máme pokládat život za bratry.\r\n"},"17":{"verse_nr":17,"verse":"Kdokoli však má jmění tohoto světa a vidí svého bratra, jak má nedostatek, a zavře před ním své srdce, jak v něm může zůstávat Boží láska?\r\n"},"18":{"verse_nr":18,"verse":"Synáčkové moji, nemilujme slovem ani jazykem, ale skutkem a pravdou.\r\n"},"19":{"verse_nr":19,"verse":"A podle toho poznáváme, že jsme z pravdy, a ujistíme svá srdce před jeho tváří.\r\n"},"20":{"verse_nr":20,"verse":"Kdyby [nás] totiž odsuzovalo naše srdce, Bůh je větší než naše srdce a ví všechno.\r\n"},"21":{"verse_nr":21,"verse":"Milovaní, jestliže nás naše srdce neodsuzuje, máme k Bohu smělou důvěru.\r\n"},"22":{"verse_nr":22,"verse":"A o cokoli prosíme, přijímáme od něho, neboť zachováváme jeho přikázání a děláme to, co [je] v jeho očích příjemné.\r\n"},"23":{"verse_nr":23,"verse":"A to je to jeho přikázání, abychom uvěřili jménu jeho Syna Ježíše Krista a milovali jedni druhé, jak nám dal přikázání.\r\n"},"24":{"verse_nr":24,"verse":"Kdo tedy zachovává jeho přikázání, zůstává v něm a on [také] v něm. A podle toho poznáváme, že zůstává v nás, [totiž] podle Ducha, kterého nám dal.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Milovaní, nevěřte každému duchu, ale zkoušejte duchy, zda jsou z Boha, neboť do světa vyšlo mnoho falešných proroků.\r\n"},"2":{"verse_nr":2,"verse":"Podle tohoto poznávejte Božího Ducha: každý duch, který vyznává Ježíše Krista přišlého v těle, je z Boha.\r\n"},"3":{"verse_nr":3,"verse":"Ale žádný duch, který nevyznává Ježíše Krista přišlého v těle, není z Boha a to je ten [duch] Antikrista, o kterém jste slyšeli, že přichází, a už teď je na světě.\r\n"},"4":{"verse_nr":4,"verse":"Vy jste z Boha, synáčkové, a zvítězili jste nad nimi; neboť větší je Ten, který [je] ve vás, nežli ten, který [je] ve světě.\r\n"},"5":{"verse_nr":5,"verse":"Oni jsou ze světa; proto mluví světsky a svět je poslouchá.\r\n"},"6":{"verse_nr":6,"verse":"My jsme z Boha. Kdo zná Boha, poslouchá nás; kdo není z Boha, neposlouchá nás. Podle toho poznáváme ducha pravdy a ducha bludu.\r\n"},"7":{"verse_nr":7,"verse":"Milovaní, milujme jedni druhé; neboť láska je z Boha a každý, kdo miluje, se narodil z Boha a zná Boha.\r\n"},"8":{"verse_nr":8,"verse":"Kdo nemiluje, nepoznal Boha, neboť Bůh je láska.\r\n"},"9":{"verse_nr":9,"verse":"V tom je zjevena Boží láska k nám, že svého Syna, toho jednorozeného, poslal Bůh na svět, abychom mohli žít skrze něho.\r\n"},"10":{"verse_nr":10,"verse":"V tom je láska, ne že bychom my milovali Boha, ale že on miloval nás a poslal svého Syna, [oběť] slitování za naše hříchy.\r\n"},"11":{"verse_nr":11,"verse":"Milovaní, jestliže Bůh takto miloval nás, máme i my milovat jedni druhé.\r\n"},"12":{"verse_nr":12,"verse":"Boha nikdy nikdo nevidí, ale jestliže milujeme jedni druhé, Bůh v nás přebývá a jeho láska je v nás dovedena k dokonalosti.\r\n"},"13":{"verse_nr":13,"verse":"Podle toho poznáváme, že zůstáváme v něm a on v nás, že nám dal ze svého Ducha.\r\n"},"14":{"verse_nr":14,"verse":"A my jsme viděli a svědčíme, že Otec poslal Syna, Spasitele světa.\r\n"},"15":{"verse_nr":15,"verse":"Kdokoli by vyznal, že Ježíš je Boží Syn, Bůh přebývá v něm a on v Bohu.\r\n"},"16":{"verse_nr":16,"verse":"A my jsme poznali tu lásku, kterou má Bůh k nám, a uvěřili jsme jí. Bůh je láska, a kdo přebývá v lásce, přebývá v Bohu a Bůh v něm.\r\n"},"17":{"verse_nr":17,"verse":"V tomto došla [Boží] láska s námi k dokonalosti: abychom měli smělou důvěru v soudný den, poněvadž jaký je on, [takoví] jsme i my na tomto světě.\r\n"},"18":{"verse_nr":18,"verse":"V lásce není [žádný] strach, ale dokonalá láska vyhání strach ven, neboť strach má muka. Kdo se však bojí, nedošel k dokonalosti v lásce.\r\n"},"19":{"verse_nr":19,"verse":"My milujeme jeho, neboť on [jako] první miloval nás.\r\n"},"20":{"verse_nr":20,"verse":"Řekne-li někdo: \"Miluji Boha\" a nenávidí svého bratra, je lhář. Kdo totiž nemiluje svého bratra, kterého viděl, jak může milovat Boha, kterého neviděl?\r\n"},"21":{"verse_nr":21,"verse":"A toto přikázání máme od něho, aby ten, kdo miluje Boha, miloval i svého bratra.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Každý, kdo věří, že Ježíš je Kristus, se narodil z Boha; a každý, kdo miluje toho, který zplodil, miluje i toho, který je jím zplozen.\r\n"},"2":{"verse_nr":2,"verse":"Podle toho poznáváme, že milujeme Boží syny, když milujeme Boha a zachováváme jeho přikázání.\r\n"},"3":{"verse_nr":3,"verse":"Neboť to je láska k Bohu, abychom zachovávali jeho přikázání; a jeho přikázání nejsou těžká.\r\n"},"4":{"verse_nr":4,"verse":"Neboť všechno, co se narodilo z Boha, přemáhá svět. A to je to vítězství, které přemohlo svět: naše víra.\r\n"},"5":{"verse_nr":5,"verse":"Kdo je ten, kdo přemáhá svět, ne-li ten, kdo věří, že Ježíš je Syn Boží?\r\n"},"6":{"verse_nr":6,"verse":"Toto je ten, který přišel skrze vodu a krev, Ježíš Kristus; nejen skrze vodu, ale skrze vodu a krev. A Duch je ten, který vydává svědectví, protože Duch je pravda.\r\n"},"7":{"verse_nr":7,"verse":"Neboť jsou tři, kteří vydávají svědectví na nebi: Otec, Slovo a Duch Svatý; a ti tři jsou jedno.\r\n"},"8":{"verse_nr":8,"verse":"A jsou tři, kteří vydávají svědectví na zemi: Duch a voda a krev; a ti tři jsou zajedno.\r\n"},"9":{"verse_nr":9,"verse":"Jestliže přijímáme svědectví lidí, Boží svědectví je větší. Neboť toto je Boží svědectví, které vydal o svém Synu.\r\n"},"10":{"verse_nr":10,"verse":"Kdo věří v Božího Syna, má svědectví sám v sobě. Kdo Bohu nevěří, udělal z něj lháře; neboť neuvěřil tomu svědectví, které Bůh vydal o svém Synu.\r\n"},"11":{"verse_nr":11,"verse":"A to svědectví je toto: že Bůh nám dal věčný život a ten život je v jeho Synu.\r\n"},"12":{"verse_nr":12,"verse":"Kdo má Syna, má život, kdo nemá Syna Božího, nemá život.\r\n"},"13":{"verse_nr":13,"verse":"Tyto věci píši vám věřícím ve jméno Božího Syna, abyste věděli, že máte věčný život, a abyste věřili ve jméno Božího Syna.\r\n"},"14":{"verse_nr":14,"verse":"A toto je ta smělá důvěra, kterou máme k němu, že o cokoli bychom prosili podle jeho vůle, slyší nás.\r\n"},"15":{"verse_nr":15,"verse":"A víme-li, že nás slyší, [když] o cokoli prosíme, víme, že prosby, které jsme mu předkládali, máme [naplněné].\r\n"},"16":{"verse_nr":16,"verse":"Kdyby někdo viděl svého bratra, jak hřeší hříchem, [který] není k smrti, [ať] se modlí a [Bůh] mu dá život, [totiž] těm, kdo nehřeší k smrti. Je hřích k smrti a neříkám, aby se modlil za ten.\r\n"},"17":{"verse_nr":17,"verse":"Každá nepravost je hřích, ale je hřích, [který] není k smrti.\r\n"},"18":{"verse_nr":18,"verse":"Víme, že každý, kdo se narodil z Boha, nehřeší; ale ten, kdo je narozen z Boha, zachovává sám sebe a ten zlý se ho nedotýká.\r\n"},"19":{"verse_nr":19,"verse":"Víme, že [my] jsme z Boha, ale celý svět leží v tom zlém.\r\n"},"20":{"verse_nr":20,"verse":"A víme, že Boží Syn přišel a dal nám schopnost, abychom poznali toho pravého, a jsme v tom pravém, v jeho Synu Ježíši Kristu. On je ten pravý Bůh a věčný život.\r\n"},"21":{"verse_nr":21,"verse":"Synáčkové, vyvarujte se model! Amen.\r\n"}}}}}