{"type":"book","version":"nkb","book_name":"2 Peter","book_nr":61, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Šimon Petr, služebník a apoštol Ježíše Krista, těm, kteří s námi dosáhli stejně drahé víry skrze spravedlnost našeho Boha a Spasitele Ježíše Krista:\r\n"},"2":{"verse_nr":2,"verse":"Kéž je vám v poznání Boha a Ježíše, našeho Pána, rozmnožena milost a pokoj,\r\n"},"3":{"verse_nr":3,"verse":"[tak] jako nám jeho božská moc darovala všechno, co [patří] k životu a zbožnosti, skrze poznání Toho, který nás povolal [svou] slávou a ctností,\r\n"},"4":{"verse_nr":4,"verse":"jejichž prostřednictvím nám byla darována veliká a drahá zaslíbení, abyste se díky nim stali účastníky božské přirozenosti, když jste unikli zkáze, která ve světě [panuje] skrze žádosti.\r\n"},"5":{"verse_nr":5,"verse":"Právě proto tedy vynaložte všechno úsilí a připojte ke své víře ctnost, ke ctnosti poznání,\r\n"},"6":{"verse_nr":6,"verse":"k poznání zdrženlivost, ke zdrženlivosti vytrvalost, k vytrvalosti zbožnost,\r\n"},"7":{"verse_nr":7,"verse":"k zbožnosti bratrskou náklonnost a k bratrské náklonnosti lásku.\r\n"},"8":{"verse_nr":8,"verse":"Budou-li totiž tyto věci při vás a rozhojní se, způsobí, [že] díky poznání našeho Pána Ježíše Krista nebudete nečinní ani neplodní.\r\n"},"9":{"verse_nr":9,"verse":"Kdo však tyto věci nemá, je slepý a krátkozraký, protože zapomněl na očištění svých starých hříchů.\r\n"},"10":{"verse_nr":10,"verse":"Proto, bratři, se tím více snažte své povolání a vyvolení upevňovat, neboť když to budete dělat, rozhodně nikdy neselžete.\r\n"},"11":{"verse_nr":11,"verse":"Tak vám totiž bude v hojnosti udělen přístup do věčného království našeho Pána a Spasitele Ježíše Krista.\r\n"},"12":{"verse_nr":12,"verse":"Proto vám neopomenu tyto věci stále připomínat, ačkoli [je] znáte a jste ustanoveni v přítomné pravdě.\r\n"},"13":{"verse_nr":13,"verse":"Považuji totiž za správné probouzet vás upomínáním, dokud jsem v tomto stánku,\r\n"},"14":{"verse_nr":14,"verse":"neboť vím, že můj stan bude brzy složen, jak mi [to] také oznámil náš Pán Ježíš Kristus.\r\n"},"15":{"verse_nr":15,"verse":"Vynasnažím se tedy, abyste si i po mém odchodu mohli tyto věci neustále připomínat.\r\n"},"16":{"verse_nr":16,"verse":"Když jsme vám totiž oznámili moc a příchod našeho Pána Ježíše Krista, nenásledovali jsme smyšlené báje, ale [mluvili jsme jako] očití svědkové jeho velebnosti.\r\n"},"17":{"verse_nr":17,"verse":"On přece přijal od Boha Otce čest a slávu, když k němu z velkolepé slávy zazněl takovýto hlas: \"Toto je můj milovaný Syn, v němž jsem nalezl zalíbení.\"\r\n"},"18":{"verse_nr":18,"verse":"A my, kdo jsme s ním byli na té svaté hoře, jsme ten hlas, který zazněl z nebe, slyšeli.\r\n"},"19":{"verse_nr":19,"verse":"Máme také velmi pevné prorocké slovo a [vy] děláte dobře, že se ho držíte jako lampy zářící na temném místě, dokud se nerozbřeskne den a ve vašich srdcích nevzejde jitřenka.\r\n"},"20":{"verse_nr":20,"verse":"Vězte především to, že žádné proroctví Písma nespočívá v [něčím] vlastním výkladu.\r\n"},"21":{"verse_nr":21,"verse":"Proroctví přece nikdy nepřišlo z lidské vůle, ale Boží svatí lidé mluvili, jak [byli] unášeni Duchem Svatým.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mezi lidem však bývali i falešní proroci, [tak] jako i mezi vámi budou falešní učitelé, kteří pokoutně zavedou zhoubné sekty. Budou zapírat dokonce i Panovníka, který je vykoupil, a [tak] na sebe přivádějí rychlou záhubu.\r\n"},"2":{"verse_nr":2,"verse":"Jejich zhoubné cesty budou následovat mnozí a cesta pravdy bude skrze ně vydávána potupě.\r\n"},"3":{"verse_nr":3,"verse":"Budou s vámi lakomě kupčit vymyšlenými řečmi; jejich odsouzení již dávno nezahálí a jejich záhuba nespí.\r\n"},"4":{"verse_nr":4,"verse":"Bůh přece neušetřil anděly, kteří zhřešili, ale svrhl [je] do nejhlubší propasti a vydal řetězům temnoty, aby byli střeženi k soudu.\r\n"},"5":{"verse_nr":5,"verse":"Neušetřil ani [ten] starý svět, ale [jako] jednoho z osmi zachoval Noéma, kazatele spravedlnosti, když uvedl potopu na svět bezbožných.\r\n"},"6":{"verse_nr":6,"verse":"Města Sodomu a Gomoru obrátil v popel, když [je] odsoudil ke zkáze, aby dal výstrahu budoucím bezbožníkům,\r\n"},"7":{"verse_nr":7,"verse":"a spravedlivého Lota ztrápeného nestydatým chováním těch zvrhlíků vysvobodil,\r\n"},"8":{"verse_nr":8,"verse":"neboť když ten spravedlivý [muž] mezi nimi bydlel, trýznil den za dnem [svou] spravedlivou duši tím, co viděl a slyšel: [jejich] zločinnými skutky.\r\n"},"9":{"verse_nr":9,"verse":"Pán [tedy] umí vysvobozovat zbožné z pokušení, nepravé pak trestat a zachovávat ke dni soudu,\r\n"},"10":{"verse_nr":10,"verse":"a zvláště ty, kteří jdou za tělem v poskvrňující žádosti, pohrdají vládou, [jsou] drzí, samolibí a neostýchají se tupit hodnostáře.\r\n"},"11":{"verse_nr":11,"verse":"Přitom [ani] andělé, kteří jsou větší v síle a moci, nevynášejí proti nim před Pánem potupný rozsudek.\r\n"},"12":{"verse_nr":12,"verse":"Tito se však jako nerozumná zvířata, z přirozenosti narozená k polapení a záhubě, rouhají tomu, co neznají. [Ti] zahynou svou vlastní zkažeností.\r\n"},"13":{"verse_nr":13,"verse":"Ponesou odplatu nepravosti [jakožto ti,] kdo považují za rozkoš denní hýření. [Jsou to] poskvrny a vady; když s vámi hodují, hýří ve svých klamech.\r\n"},"14":{"verse_nr":14,"verse":"Oči mají plné cizoložstva a neschopné přestat hřešit, lákají nestálé duše, srdce mají vycvičené v lakomství. [Tito] synové prokletí\r\n"},"15":{"verse_nr":15,"verse":"opustili přímou cestu a zabloudili, neboť následovali cestu Baláma, [syna] Bosorova, který si zamiloval mzdu za nepravost.\r\n"},"16":{"verse_nr":16,"verse":"(Za svůj přečin však dostal pokárání: němá oslice promluvila lidským hlasem a zabránila prorokovu bláznovství.)\r\n"},"17":{"verse_nr":17,"verse":"Jsou to studny bez vody, mračna hnaná vichřicí, pro něž je na věčnost zachována černota tmy.\r\n"},"18":{"verse_nr":18,"verse":"Když honosně řeční o marných věcech, lákají žádostmi těla a nestydatostmi ty, kdo právě utekli od těch, kteří žijí v bludu.\r\n"},"19":{"verse_nr":19,"verse":"Slibují jim svobodu, sami jsou však otroky zkázy, neboť kým je kdo přemožen, tím je také zotročen.\r\n"},"20":{"verse_nr":20,"verse":"Jestliže se totiž ti, kdo skrze poznání našeho Pána a Spasitele Ježíše Krista unikli poskvrnám světa, do nich znovu zapletou a jsou [jimi] přemoženi, jsou jejich poslední věci horší než první.\r\n"},"21":{"verse_nr":21,"verse":"Bylo by pro ně lepší nepoznat cestu spravedlnosti, než se po [jejím] poznání odvrátit od svatého přikázání, jež jim bylo vydáno.\r\n"},"22":{"verse_nr":22,"verse":"Stalo se jim však to, co [se říká] v tom pravdivém přísloví: \"Pes se vrátil ke svým zvratkům\" a vykoupaná svině k válení v bahně.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Milovaní, toto [je] již druhý dopis, [který] vám píši. V nich skrze upomínání probouzím vaši upřímnou mysl,\r\n"},"2":{"verse_nr":2,"verse":"abyste pamatovali na slova předpověděná svatými proroky a na přikázání [vydaná] námi apoštoly Pána a Spasitele.\r\n"},"3":{"verse_nr":3,"verse":"Vězte především to, že v posledních dnech přijdou posměvači chodící podle svých vlastních žádostí\r\n"},"4":{"verse_nr":4,"verse":"a budou říkat: \"Kde je ten slib o jeho příchodu? Co zesnuli otcové, všechno zůstává tak, [jak to bylo] od počátku stvoření!\"\r\n"},"5":{"verse_nr":5,"verse":"Úmyslně totiž pomíjejí to, že nebesa byla [již] odedávna a země povstala Božím slovem z vody a skrze vodu;\r\n"},"6":{"verse_nr":6,"verse":"a tou vodou byl tehdejší svět zatopen a zničen.\r\n"},"7":{"verse_nr":7,"verse":"Ta nynější nebesa a země jsou pak tímtéž slovem zachována a střežena pro oheň, ke dni soudu a záhuby bezbožných lidí.\r\n"},"8":{"verse_nr":8,"verse":"Tato jedna věc ať vám však není skryta, milovaní, že jeden den [je] u Pána jako tisíc let a tisíc let jako jeden den.\r\n"},"9":{"verse_nr":9,"verse":"Pán neotálí s [naplněním svého] slibu, jak si někteří myslí, ale je k nám trpělivý, neboť nechce, aby někteří zahynuli, ale aby všichni došli k pokání.\r\n"},"10":{"verse_nr":10,"verse":"Pánův den však přijde jako zloděj v noci. V ten [den] nebesa s hřmotem pominou, živly se rozplynou žárem a země i [všechny] výtvory na ní budou spáleny.\r\n"},"11":{"verse_nr":11,"verse":"Když se tedy všechno [má] rozplynout, jací musíte být ve svatém chování a zbožnosti vy,\r\n"},"12":{"verse_nr":12,"verse":"kdo očekáváte a spěcháte k příchodu Božího dne, pro nějž se nebesa rozplynou ohněm a živly roztaví žárem?\r\n"},"13":{"verse_nr":13,"verse":"Podle jeho zaslíbení však očekáváme nová nebesa a novou zemi, v nichž přebývá spravedlnost.\r\n"},"14":{"verse_nr":14,"verse":"Proto, milovaní, očekávejte tyto věci a snažte se, abyste jím byli shledáni v pokoji jako neposkvrnění a bezúhonní.\r\n"},"15":{"verse_nr":15,"verse":"Trpělivost našeho Pána pak mějte za spásu, jak vám také podle moudrosti, jež mu byla dána, psal náš milovaný bratr Pavel,\r\n"},"16":{"verse_nr":16,"verse":"jako [to činí] i ve všech [ostatních] epištolách, v nichž mluví o těchto věcech. Jsou v nich některá nesnadno srozumitelná [místa], která nevědomí a nestálí [lidé] ke své vlastní záhubě překrucují, [tak] jako i ostatní Písma.\r\n"},"17":{"verse_nr":17,"verse":"Ale vy, milovaní, protože [to] víte předem, chraňte se, abyste nebyli strženi bludem těch zvrhlíků a neodpadli od své stálosti.\r\n"},"18":{"verse_nr":18,"verse":"Rozrůstejte se pak v milosti a poznání našeho Pána a Spasitele Ježíše Krista, jemuž [buď] sláva nyní i na věčné časy. Amen.\r\n"}}}}}