{"type":"book","version":"nkb","book_name":"2 Timothy","book_nr":55, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, podle Boží vůle apoštol Ježíše Krista, podle zaslíbení života, který je v Kristu Ježíši,\r\n"},"2":{"verse_nr":2,"verse":"Timoteovi, [svému] milovanému synu: Milost, milosrdenství a pokoj od Boha Otce a [od] Krista Ježíše, našeho Pána.\r\n"},"3":{"verse_nr":3,"verse":"Jsem vděčný Bohu, kterému sloužím jako [i naši] předkové s čistým svědomím, že na tebe neustále pamatuji ve svých modlitbách ve dne i v noci.\r\n"},"4":{"verse_nr":4,"verse":"Když vzpomínám na tvé slzy, toužím tě vidět, abych byl naplněn radostí,\r\n"},"5":{"verse_nr":5,"verse":"a připomínám si tu tvoji nepředstíranou víru, která nejdříve byla ve tvé babičce Loidě a ve tvé matce Eunice, a jsem si jist, že [je] i v tobě.\r\n"},"6":{"verse_nr":6,"verse":"Proto ti připomínám, abys rozněcoval ten Boží dar, který je v tobě díky vkládání mých rukou.\r\n"},"7":{"verse_nr":7,"verse":"Bůh nám přece nedal ducha bázlivosti, ale [ducha] moci, lásky a jasné mysli.\r\n"},"8":{"verse_nr":8,"verse":"Proto se nestyď za svědectví našeho Pána, ani za mě, jeho vězně, ale snášej spolu [se mnou] útrapy pro evangelium podle Boží moci.\r\n"},"9":{"verse_nr":9,"verse":"[Vždyť] on nás spasil a povolal svatým povoláním; ne podle našich skutků, ale podle vlastního předsevzetí a [podle] milosti, která nám byla dána v Kristu Ježíši před věčnými časy\r\n"},"10":{"verse_nr":10,"verse":"a která se nyní ukázala skrze příchod našeho Spasitele Krista Ježíše, který zničil smrt a skrze evangelium vyvedl na světlo život a nesmrtelnost,\r\n"},"11":{"verse_nr":11,"verse":"k čemuž jsem byl já postaven za kazatele, apoštola a učitele pohanů.\r\n"},"12":{"verse_nr":12,"verse":"Proto také snáším tyto věci, ale nestydím se [za to], neboť vím, komu jsem uvěřil. A jsem si jist, že [on] je schopen zachovat to, co jsem mu svěřil, [až] do onoho dne.\r\n"},"13":{"verse_nr":13,"verse":"Za příklad zdravých slov měj ta, která jsi slyšel ode mě ve víře a lásce, která je v Kristu Ježíši.\r\n"},"14":{"verse_nr":14,"verse":"Ten nádherný poklad, jenž [ti] byl svěřen, zachovávej skrze Ducha Svatého, který v nás přebývá.\r\n"},"15":{"verse_nr":15,"verse":"Víš o tom, že se ode mě odvrátili všichni, kdo jsou v Asii, mezi nimi [i] Fygelus a Hermogenes.\r\n"},"16":{"verse_nr":16,"verse":"Kéž Pán prokáže milosrdenství Oneziforovu domu, neboť mě často osvěžoval a nestyděl se za mé řetězy.\r\n"},"17":{"verse_nr":17,"verse":"Naopak - když přišel do Říma, velmi usilovně mě hledal, až [mě] našel.\r\n"},"18":{"verse_nr":18,"verse":"Kéž mu Pán dá v onen den najít milosrdenství u Pána. A jak hodně mi pomáhal v Efezu, víš sám velmi dobře.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Proto se [i] ty, můj synu, posiluj v milosti, která je v Kristu Ježíši.\r\n"},"2":{"verse_nr":2,"verse":"A co jsi ode mě slyšel před mnoha svědky, to svěřuj věrným lidem, kteří budou schopní učit zase další.\r\n"},"3":{"verse_nr":3,"verse":"Snášej tedy útrapy jako dobrý voják Ježíše Krista.\r\n"},"4":{"verse_nr":4,"verse":"Nikdo, kdo bojuje, se nezaplétá do záležitostí běžného života, aby se líbil svému vojevůdci.\r\n"},"5":{"verse_nr":5,"verse":"Také když někdo závodí, nezíská věnec, pokud nezávodil podle pravidel.\r\n"},"6":{"verse_nr":6,"verse":"Rolník, který se namáhá, musí okusit úrodu jako první.\r\n"},"7":{"verse_nr":7,"verse":"Mysli na to, co říkám, a kéž ti Pán dá ve všem porozumění.\r\n"},"8":{"verse_nr":8,"verse":"Pamatuj, že Ježíš Kristus z Davidova semene byl podle mého evangelia vzkříšen z mrtvých.\r\n"},"9":{"verse_nr":9,"verse":"Pro ně snáším útrapy, dokonce pouta jako zločinec; ale Boží slovo není v poutech.\r\n"},"10":{"verse_nr":10,"verse":"A proto všechno snáším, kvůli vyvoleným, aby i oni došli spasení, které je v Kristu Ježíši, s věčnou slávou.\r\n"},"11":{"verse_nr":11,"verse":"Toto slovo [je] spolehlivé: Jestliže jsme s [ním] zemřeli, budeme s [ním] také žít.\r\n"},"12":{"verse_nr":12,"verse":"Jestliže vytrváme, budeme s [ním] také kralovat. Zapřeme-li [ho], zapře i [on] nás.\r\n"},"13":{"verse_nr":13,"verse":"Jsme-li nevěrní, on zůstává věrný, neboť nemůže zapřít sám sebe.\r\n"},"14":{"verse_nr":14,"verse":"Tyto věci připomínej a zapřísahej [bratry] před Pánovou tváří, aby se nehádali o slova, [což není] k žádnému užitku, [ale] ke zkáze posluchačů.\r\n"},"15":{"verse_nr":15,"verse":"Usiluj, aby ses mohl představit jako osvědčený před Bohem, dělník, který se nemá za co stydět a který správně vykládá slovo pravdy.\r\n"},"16":{"verse_nr":16,"verse":"Světským prázdným řečem se pak vyhýbej, neboť [ti, kdo je mluví,] budou postupovat k [ještě] větší bezbožnosti\r\n"},"17":{"verse_nr":17,"verse":"a jejich řeč se bude šířit jako rakovina. Mezi nimi je [i] Hymeneus a Filétus,\r\n"},"18":{"verse_nr":18,"verse":"kteří zbloudili od pravdy, když říkají, že již nastalo vzkříšení, a převracejí víru některých [lidí].\r\n"},"19":{"verse_nr":19,"verse":"Avšak Boží pevný základ zůstává stát a má [na sobě] tento nápis: \"Pán zná ty, kdo jsou jeho\" a \"Ať odstoupí od nepravosti každý, kdo vyslovuje Kristovo jméno.\"\r\n"},"20":{"verse_nr":20,"verse":"Ve velikém domě totiž nejsou jen zlaté a stříbrné nádoby, ale také dřevěné a hliněné; a některé [jsou] jistě ke cti, ale některé k hanbě.\r\n"},"21":{"verse_nr":21,"verse":"Kdo by se tedy od těchto věcí očistil, bude nádobou ke cti, posvěcenou a velmi užitečnou pro Pána, připravenou pro každé dobré dílo.\r\n"},"22":{"verse_nr":22,"verse":"Utíkej tedy od mladických žádostí a následuj spravedlnost, víru, lásku a pokoj [spolu] s těmi, kdo vzývají Pána z čistého srdce.\r\n"},"23":{"verse_nr":23,"verse":"Pošetilé a nerozumné otázky pak odmítej, neboť víš, že plodí hádky.\r\n"},"24":{"verse_nr":24,"verse":"A Pánův služebník se nemá hádat, ale [má] být ke všem laskavý, schopný vyučovat, snášenlivý,\r\n"},"25":{"verse_nr":25,"verse":"s krotkostí napravující ty, kdo se stavějí na odpor. Snad jim Bůh dá pokání, aby poznali pravdu\r\n"},"26":{"verse_nr":26,"verse":"a probrali se z ďáblovy pasti, neboť jím byli chyceni, aby [činili] jeho vůli.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Věz však, že v posledních dnech nastanou nebezpečné časy.\r\n"},"2":{"verse_nr":2,"verse":"Lidé totiž budou samolibí, milující peníze, vychloubační, pyšní, rouhaví, neposlouchající rodiče, nevděční, bezbožní,\r\n"},"3":{"verse_nr":3,"verse":"bezcitní, nesmiřitelní, pomlouvační, nezdrženliví, hrubí, nepřátelé dobra,\r\n"},"4":{"verse_nr":4,"verse":"zrádci, ukvapení, nadutí, milující rozkoše více než Boha.\r\n"},"5":{"verse_nr":5,"verse":"Budou mít vnější způsob zbožnosti, ale zřeknou se její moci. Od takových se odvracej.\r\n"},"6":{"verse_nr":6,"verse":"Jsou mezi nimi [i] tací, kteří se vkrádají do domů a svádějí ženštiny obtížené hříchy, puzené různými žádostmi,\r\n"},"7":{"verse_nr":7,"verse":"které se stále učí, ale nikdy nemohou dojít k poznání pravdy.\r\n"},"8":{"verse_nr":8,"verse":"Stejně jako Jannes a Jambres odporovali Mojžíšovi, tak i tito lidé zkažené mysli a zvrácení ve víře [nyní] odporují pravdě.\r\n"},"9":{"verse_nr":9,"verse":"Dále však [již] postupovat nebudou; neboť jejich nerozum bude všem zřejmý, tak jako byl i [nerozum] tamtěch.\r\n"},"10":{"verse_nr":10,"verse":"Ty jsi ale [až dosud] následoval mé učení, [můj] způsob života, [mé] předsevzetí, víru, trpělivost, lásku, vytrvalost,\r\n"},"11":{"verse_nr":11,"verse":"pronásledování [i] utrpení, která na mě přišla v Antiochii, v Ikoniu a v Lystře. Jaká pronásledování jsem přestál! Pán mě však ze všech vysvobodil.\r\n"},"12":{"verse_nr":12,"verse":"A všichni, kdo chtějí zbožně žít v Kristu Ježíši, budou pronásledováni.\r\n"},"13":{"verse_nr":13,"verse":"Zlí lidé a podvodníci však budou postupovat [stále] k horšímu - svůdci i svádění.\r\n"},"14":{"verse_nr":14,"verse":"Ale ty zůstávej v tom, čemu ses naučil a [o čem] jsi přesvědčen. Věz, od koho ses [to] naučil,\r\n"},"15":{"verse_nr":15,"verse":"a že od dětství znáš Svatá Písma, která ti mohou dát moudrost ke spasení skrze víru, jež je v Kristu Ježíši.\r\n"},"16":{"verse_nr":16,"verse":"Veškeré Písmo [je] vdechnuté Bohem a [je] užitečné k vyučování, k usvědčování, k napravování a k výchově ve spravedlnosti,\r\n"},"17":{"verse_nr":17,"verse":"aby byl Boží člověk dokonalý a vybavený ke každému dobrému dílu.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Proto [tě] před Bohem a [před] Pánem Ježíšem Kristem, který má soudit živé i mrtvé, zapřísahám při jeho příchodu a jeho království:\r\n"},"2":{"verse_nr":2,"verse":"Kaž Slovo; buď připraven vhod [i] nevhod, usvědčuj, kárej a napomínej se vší trpělivostí a učením.\r\n"},"3":{"verse_nr":3,"verse":"Neboť nastane čas, kdy nebudou snášet zdravé učení, ale budou si podle vlastních chutí shromažďovat učitele lechtající [jejich] sluch.\r\n"},"4":{"verse_nr":4,"verse":"Odvrátí uši od pravdy a uchýlí se k bájím.\r\n"},"5":{"verse_nr":5,"verse":"Ty však buď ve všem střízlivý, snášej útrapy, konej dílo kazatele evangelia, naplň svoji službu.\r\n"},"6":{"verse_nr":6,"verse":"Já už totiž [začínám] být obětován a nastal čas mého odchodu.\r\n"},"7":{"verse_nr":7,"verse":"Bojoval jsem dobrý boj; běh jsem dokončil, víru jsem zachoval.\r\n"},"8":{"verse_nr":8,"verse":"Nakonec je pro mě připravena koruna spravedlnosti, kterou mi dá v onen den Pán, ten spravedlivý soudce; a nejen mně, ale i všem, kdo si zamilovali jeho příchod.\r\n"},"9":{"verse_nr":9,"verse":"Vynasnaž se ke mně brzy přijít;\r\n"},"10":{"verse_nr":10,"verse":"Démas mě totiž opustil, protože si zamiloval tento svět, a odešel do Tesaloniky, Krescens do Galacie, Titus do Dalmácie.\r\n"},"11":{"verse_nr":11,"verse":"Jediný Lukáš je se mnou. Vyzvedni Marka a přiveď [ho] s sebou, neboť je mi velmi užitečný ke službě.\r\n"},"12":{"verse_nr":12,"verse":"Tychika jsem poslal do Efezu.\r\n"},"13":{"verse_nr":13,"verse":"Až půjdeš, přines [mi] plášť, který jsem nechal v Troadě u Karpa, a knihy, zvláště pergameny.\r\n"},"14":{"verse_nr":14,"verse":"Kovář Alexandr mi učinil mnoho zlého - ať mu Pán odplatí podle jeho skutků.\r\n"},"15":{"verse_nr":15,"verse":"Chraň se ho i ty, neboť velice odporoval našim slovům.\r\n"},"16":{"verse_nr":16,"verse":"Při mé první obhajobě se za mě nikdo nepostavil, ale všichni mě opustili. Kéž jim to není počítáno.\r\n"},"17":{"verse_nr":17,"verse":"Pán však stál při mně a posílil mě, aby skrze mne bylo dovršeno kázání a slyšely [je] všechny národy. A [tak] jsem byl vysvobozen ze lví tlamy.\r\n"},"18":{"verse_nr":18,"verse":"A Pán mě vysvobodí od každého zlého skutku a zachová [mě] pro své nebeské království. Jemu [buď] sláva na věky věků. Amen.\r\n"},"19":{"verse_nr":19,"verse":"Pozdrav Prisku a Akvilu i Oneziforův dům.\r\n"},"20":{"verse_nr":20,"verse":"Erastus zůstal v Korintu a Trofima jsem zanechal v Milétu nemocného.\r\n"},"21":{"verse_nr":21,"verse":"Vynasnaž se přijít [ještě] před zimou. Pozdravuje tě Eubulus, Pudens, Línus, Klaudia a všichni bratři.\r\n"},"22":{"verse_nr":22,"verse":"Pán Ježíš Kristus [buď] s tvým duchem. Milost s vámi. Amen.\r\n"}}}}}