{"type":"book","version":"nkb","book_name":"2 Thessalonians","book_nr":53, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, Silvanus a Timoteus církvi Tesalonických v Bohu, našem Otci, a [v] Pánu Ježíši Kristu:\r\n"},"2":{"verse_nr":2,"verse":"Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"3":{"verse_nr":3,"verse":"Musíme za vás, bratři, stále děkovat Bohu, jak se sluší, protože vaše víra velice roste a vzájemná láska vás všech se rozhojňuje,\r\n"},"4":{"verse_nr":4,"verse":"takže se vámi v Božích církvích sami chlubíme - [totiž] vaší vytrvalostí a věrností ve všech vašich pronásledováních a souženích, která snášíte.\r\n"},"5":{"verse_nr":5,"verse":"[Ta jsou] znamením Božího spravedlivého soudu, abyste byli uznáni za hodné Božího království, pro něž také trpíte.\r\n"},"6":{"verse_nr":6,"verse":"U Boha je totiž spravedlivé, aby těm, kdo vás sužují, bylo odplaceno soužením\r\n"},"7":{"verse_nr":7,"verse":"a vám, kdo jste sužováni, odpočinutím s námi, až se zjeví Pán Ježíš z nebe se svými mocnými anděly\r\n"},"8":{"verse_nr":8,"verse":"a v ohnivém plameni uvede pomstu na ty, kdo neznají Boha a nejsou poslušni evangelia našeho Pána Ježíše Krista.\r\n"},"9":{"verse_nr":9,"verse":"Ti ponesou trest věčné záhuby, [odloučeni] od Pánovy tváře a od slávy jeho moci,\r\n"},"10":{"verse_nr":10,"verse":"v ten den, kdy přijde, aby byl oslaven ve svých svatých a ukázal se jako podivuhodný ve všech věřících - neboť jste uvěřili našemu svědectví mezi vámi.\r\n"},"11":{"verse_nr":11,"verse":"Proto se také za vás stále modlíme, aby vás náš Bůh uznal za hodné [tohoto] povolání a mocně naplnil každý dobrotivý záměr i [každý] skutek víry,\r\n"},"12":{"verse_nr":12,"verse":"aby tak jméno našeho Pána Ježíše Krista bylo oslaveno ve vás a vy v něm podle milosti našeho Boha a Pána Ježíše Krista.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ohledně příchodu našeho Pána Ježíše Krista a našeho shromáždění k němu vás tedy prosíme, bratři,\r\n"},"2":{"verse_nr":2,"verse":"abyste se nenechali snadno vyvést z míry ani lekat, ať už duchem, slovem nebo dopisem (údajně od nás), jako by již nastal Kristův den.\r\n"},"3":{"verse_nr":3,"verse":"Nenechte se od nikoho žádným způsobem oklamat. [Ten den] totiž nenastane, dokud napřed nepřijde odpadnutí a nebude zjeven ten člověk hříchu, ten syn zatracení,\r\n"},"4":{"verse_nr":4,"verse":"který se staví na odpor a povyšuje se nade všechno, čemu se říká Bůh a co se uctívá, takže se posadí v Božím chrámu jako Bůh a bude se vydávat za Boha.\r\n"},"5":{"verse_nr":5,"verse":"Nevzpomínáte si, že jsem vám to říkal, když jsem ještě byl u vás?\r\n"},"6":{"verse_nr":6,"verse":"a víte, co [ho] nyní zadržuje - proto, aby byl zjeven [až] ve svůj čas.\r\n"},"7":{"verse_nr":7,"verse":"Tajemství této bezbožnosti již přece působí; jen [čeká], dokud nebude odstraněn z cesty ten, kdo [ji] dosud zadržuje.\r\n"},"8":{"verse_nr":8,"verse":"A tehdy se zjeví ten bezbožník, kterého Pán pohltí dechem svých úst a zničí jasem svého příchodu.\r\n"},"9":{"verse_nr":9,"verse":"Příchod [toho bezbožníka] odpovídá Satanovu působení s [jeho] veškerou mocí, znameními a lživými zázraky\r\n"},"10":{"verse_nr":10,"verse":"a s veškerým klamem nepravosti pro ty, kdo hynou, protože nepřijali lásku k pravdě, aby mohli být spaseni.\r\n"},"11":{"verse_nr":11,"verse":"A proto na ně Bůh pošle [mocné] působení bludu, aby uvěřili lži\r\n"},"12":{"verse_nr":12,"verse":"a aby všichni, kdo neuvěřili pravdě, ale našli zálibu v nepravosti, byli odsouzeni.\r\n"},"13":{"verse_nr":13,"verse":"My však musíme stále děkovat Bohu za vás, bratři milovaní Pánem, protože vás Bůh od počátku vyvolil ke spasení skrze posvěcení Duchem a víru v pravdu.\r\n"},"14":{"verse_nr":14,"verse":"K tomuto [spasení] vás povolal naším evangeliem, abyste došli slávy našeho Pána Ježíše Krista.\r\n"},"15":{"verse_nr":15,"verse":"A proto, bratři, stůjte a držte se ustanovení, jimž jste se naučili jak skrze slovo, tak [i] skrze náš dopis.\r\n"},"16":{"verse_nr":16,"verse":"Sám náš Pán Ježíš Kristus a náš Bůh a Otec, který si nás zamiloval a z milosti [nám] dal věčné potěšení a dobrou naději,\r\n"},"17":{"verse_nr":17,"verse":"ať potěší vaše srdce a posilní vás v každém dobrém slovu i skutku.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Závěrem, bratři, modlete se za nás, aby se Pánovo slovo rychle šířilo a bylo oslavováno tak jako u vás\r\n"},"2":{"verse_nr":2,"verse":"a abychom byli vysvobozeni od neslušných a zlých lidí; neboť ne všichni mají víru.\r\n"},"3":{"verse_nr":3,"verse":"Pán je však věrný: on vás posílí a ochrání od zlého.\r\n"},"4":{"verse_nr":4,"verse":"Jsme o vás v Pánu přesvědčeni, že děláte a také budete dělat to, co vám přikazujeme.\r\n"},"5":{"verse_nr":5,"verse":"Kéž tedy Pán vede vaše srdce k Boží lásce a ke Kristově vytrvalosti.\r\n"},"6":{"verse_nr":6,"verse":"Přikazujeme vám tedy, bratři, ve jménu našeho Pána Ježíše Krista, abyste se vyhýbali každému bratru, který se chová neukázněně a ne podle ustanovení, které přijal od nás.\r\n"},"7":{"verse_nr":7,"verse":"Sami přece víte, jak je potřeba následovat náš příklad, protože jsme u vás nebyli neukáznění,\r\n"},"8":{"verse_nr":8,"verse":"ani jsme nejedli ničí chléb zadarmo. Naopak: dnem i nocí jsme s námahou a úsilím pracovali, abychom nikomu z vás nebyli přítěží.\r\n"},"9":{"verse_nr":9,"verse":"Ne že bychom [na to] neměli právo, ale chtěli jsme se vám dát za příklad k následování.\r\n"},"10":{"verse_nr":10,"verse":"Když jsme [ještě] byli u vás, přikazovali jsme vám přece toto: Nechce-li někdo pracovat, ať také nejí!\r\n"},"11":{"verse_nr":11,"verse":"Slyšíme totiž, [že] se někteří mezi vámi chovají neukázněně: vůbec nepracují, ale [zato] jsou všeteční.\r\n"},"12":{"verse_nr":12,"verse":"Takovým tedy přikazujeme a vyzýváme [je] skrze našeho Pána Ježíše Krista, aby pokojně pracovali a jedli svůj vlastní chléb.\r\n"},"13":{"verse_nr":13,"verse":"Vy, bratři, pak nepolevujte ve správném jednání.\r\n"},"14":{"verse_nr":14,"verse":"Jestliže však někdo neuposlechne naše slovo v tomto dopise, takového označte a nesměšujte se s ním, aby se zastyděl.\r\n"},"15":{"verse_nr":15,"verse":"Nemějte [ho] však za nepřítele, ale napomínejte [ho] jako bratra.\r\n"},"16":{"verse_nr":16,"verse":"Kéž vám tedy sám Pán pokoje daruje pokoj v každý [čas a] v každém ohledu. Pán s vámi všemi.\r\n"},"17":{"verse_nr":17,"verse":"Pozdrav mou, Pavlovou rukou, což je znamením v každém dopisu. Takto píšu.\r\n"},"18":{"verse_nr":18,"verse":"Milost našeho Pána Ježíše Krista s vámi všemi. Amen.\r\n"}}}}}