{"type":"book","version":"nkb","book_name":"Acts","book_nr":44, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"První zprávu jsem zajisté sepsal, ó Teofile, o všech věcech, které Ježíš začal dělat i učit\r\n"},"2":{"verse_nr":2,"verse":"až do dne, kdy byl vzat vzhůru, když skrze Ducha Svatého dal přikázání apoštolům, které vyvolil.\r\n"},"3":{"verse_nr":3,"verse":"Těm také po svém utrpení mnoha jistými důkazy prokázal, že je živý, když se jim po čtyřicet dní ukazoval a mluvil o Božím království.\r\n"},"4":{"verse_nr":4,"verse":"A když [je] shromáždil, přikázal jim, aby neodcházeli z Jeruzaléma, ale aby očekávali Otcovo zaslíbení, \"které jste,\" [jak řekl,] \"slyšeli ode mne;\r\n"},"5":{"verse_nr":5,"verse":"neboť Jan zajisté křtil vodou, ale vy budete pokřtěni Duchem Svatým po těchto nemnoha dnech.\"\r\n"},"6":{"verse_nr":6,"verse":"Když se tedy spolu sešli, zeptali se ho: \"Pane, obnovíš pro Izrael království v tomto čase?\"\r\n"},"7":{"verse_nr":7,"verse":"[On] jim však řekl: \"Není vaše věc znát časy nebo doby, které Otec uložil ve své moci;\r\n"},"8":{"verse_nr":8,"verse":"ale přijmete moc Ducha Svatého přicházejícího na vás a budete mi svědky v Jeruzalémě, v celém Judsku i [v] Samaří a až do posledních [končin] země.\"\r\n"},"9":{"verse_nr":9,"verse":"A když to pověděl, byl před jejich zraky vyzdvižen [vzhůru a] oblak jim ho vzal z očí.\r\n"},"10":{"verse_nr":10,"verse":"Když se pak [za ním] upřeně dívali, jak odchází do nebe, hle, postavili se k nim dva muži v bílém rouchu,\r\n"},"11":{"verse_nr":11,"verse":"kteří [jim] řekli: \"Muži galilejští, co stojíte a hledíte do nebe? Tento Ježíš, který byl od vás vzat vzhůru do nebe, přijde [stejným] způsobem, jak jste ho viděli odcházet do nebe.\"\r\n"},"12":{"verse_nr":12,"verse":"Tehdy se vrátili do Jeruzaléma od hory zvané Olivetská, která je blízko Jeruzaléma - ve vzdálenosti [jedné] sobotní cesty.\r\n"},"13":{"verse_nr":13,"verse":"A když vešli, vystoupili do horní místnosti [domu], kde pobývali: Petr, Jakub, Jan a Ondřej, Filip a Tomáš, Bartoloměj a Matouš, Jakub Alfeův a Šimon Zélótes a Juda Jakubův.\r\n"},"14":{"verse_nr":14,"verse":"Ti všichni zůstávali jednomyslně v modlitbě a prosbě se ženami, i [s] Marií, Ježíšovou matkou, a s jeho bratry.\r\n"},"15":{"verse_nr":15,"verse":"V těch dnech pak povstal uprostřed učedníků Petr (počet lidí byl dohromady asi sto dvacet) a řekl:\r\n"},"16":{"verse_nr":16,"verse":"\"Bratři, muselo se naplnit to Písmo, které Davidovými ústy předpověděl Duch Svatý o Jidáši, který se stal vůdcem těch, kdo zajali Ježíše.\r\n"},"17":{"verse_nr":17,"verse":"Neboť byl započítán mezi nás a obdržel podíl na této službě.\"\r\n"},"18":{"verse_nr":18,"verse":"(Ten tedy získal za odměnu [své] nepravosti pole, ale když spadl střemhlav, roztrhl se v půli a všechny jeho vnitřnosti vyhřezly.\r\n"},"19":{"verse_nr":19,"verse":"A [to] vešlo ve známost všem obyvatelům Jeruzaléma, takže to pole bylo v jejich vlastním jazyce pojmenováno Akeldama, to jest Pole krve.)\r\n"},"20":{"verse_nr":20,"verse":"\"V knize Žalmů je přece napsáno: 'Jeho příbytek ať zpustne a ať není, kdo by v něm bydlel' a: 'Jeho úřad ať zaujme jiný.'\r\n"},"21":{"verse_nr":21,"verse":"Proto musí jeden z těch mužů, kteří s námi chodili po celý čas, kdy Pán Ježíš přebýval mezi námi,\r\n"},"22":{"verse_nr":22,"verse":"počínaje Janovým křtem až do toho dne, kdy byl od nás vzat vzhůru, být s námi svědkem jeho vzkříšení.\"\r\n"},"23":{"verse_nr":23,"verse":"Postavili tedy dva: Josefa zvaného Barsabáš (který měl příjmení Justus) a Matěje.\r\n"},"24":{"verse_nr":24,"verse":"A když se pomodlili, řekli: \"Ty, Pane, který znáš všechna srdce, ukaž, kterého jsi vyvolil z těchto dvou,\r\n"},"25":{"verse_nr":25,"verse":"aby obdržel podíl na této službě a apoštolství, od něhož Jidáš odstoupil, aby odešel na své místo.\"\r\n"},"26":{"verse_nr":26,"verse":"Dali jim tedy losy a los padl na Matěje. A [tak] byl připočten k jedenácti apoštolům.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Když pak přišel den Letnic, byli všichni jednomyslně spolu.\r\n"},"2":{"verse_nr":2,"verse":"A náhle nastal zvuk z nebe, jako valícího se prudkého větru, a naplnil celý dům, kde seděli.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy se jim ukázaly jakoby rozdělené jazyky ohně a posadily se na každém z nich.\r\n"},"4":{"verse_nr":4,"verse":"A všichni byli naplněni Duchem Svatým a začali mluvit jinými jazyky, jak jim Duch dával promlouvat.\r\n"},"5":{"verse_nr":5,"verse":"V Jeruzalémě tehdy přebývali Židé, zbožní muži z každého národa pod nebem.\r\n"},"6":{"verse_nr":6,"verse":"A když nastal ten zvuk, sešlo se množství [lidí] a byli zmateni, protože je každý slyšel, jak mluví [jeho] vlastním jazykem.\r\n"},"7":{"verse_nr":7,"verse":"Všichni tedy žasli a v údivu říkali jedni druhým: \"Hleďte, copak nejsou ti všichni, kteří [tu] mluví, Galilejci?\r\n"},"8":{"verse_nr":8,"verse":"Jak to, [že] tedy každý slyšíme svůj vlastní jazyk, ve kterém jsme se narodili?\r\n"},"9":{"verse_nr":9,"verse":"Parthové, Médové, Elamité a obyvatelé Mezopotámie, Judska i Kappadokie, Pontu a Asie,\r\n"},"10":{"verse_nr":10,"verse":"Frygie i Pamfylie, Egypta i krajů Libye vedle Kyrény a příchozí z Říma, Židé i proselyté,\r\n"},"11":{"verse_nr":11,"verse":"Kréťané i Arabové - slyšíme je mluvit našimi jazyky o velikých Božích věcech!\"\r\n"},"12":{"verse_nr":12,"verse":"A tak všichni žasli a bezradně říkali jeden druhému: \"Co má tohle znamenat?\"\r\n"},"13":{"verse_nr":13,"verse":"Jiní se ale posmívali a říkali: \"Jsou opilí novým vínem!\"\r\n"},"14":{"verse_nr":14,"verse":"Petr však [spolu] s jedenácti povstal, pozvedl svůj hlas a promluvil: \"Muži z Judska i všichni, kteří přebýváte v Jeruzalémě, toto ať je vám známo a vyslechněte má slova:\r\n"},"15":{"verse_nr":15,"verse":"Jistěže tito nejsou opilí, jak se domníváte. Vždyť je [teprve] třetí denní hodina!\r\n"},"16":{"verse_nr":16,"verse":"Ale toto je to, co bylo předpověděno ústy proroka Joele:\r\n"},"17":{"verse_nr":17,"verse":"'A stane se v posledních dnech, praví Bůh, [že] vyleji ze svého Ducha na veškeré tělo a vaši synové i vaše dcery budou prorokovat; vaši mladíci budou vídat vidění a vaši starci budou mívat sny.\r\n"},"18":{"verse_nr":18,"verse":"V těch dnech zajisté vyleji ze svého Ducha na své služebníky i na své služebnice a budou prorokovat.\r\n"},"19":{"verse_nr":19,"verse":"A ukážu zázraky nahoře na nebi a znamení dole na zemi, krev a oheň a oblaka dýmu.\r\n"},"20":{"verse_nr":20,"verse":"Slunce se obrátí v temnotu a měsíc v krev, dříve než přijde ten veliký a zjevný Pánův den.\r\n"},"21":{"verse_nr":21,"verse":"A stane se, [že] každý, kdo bude vzývat jméno Pána, bude spasen.' \"\r\n"},"22":{"verse_nr":22,"verse":"\"Izraelité, slyšte tato slova: Ježíše Nazaretského, toho muže, kterého mezi vámi Bůh prokázal divy, zázraky a znameními, které skrze něho Bůh dělal uprostřed vás, jak sami víte,\r\n"},"23":{"verse_nr":23,"verse":"toho jste, vydaného z Božího uloženého rozhodnutí a předzvědění, vzali a zabili ukřižováním skrze ruce bezbožníků.\r\n"},"24":{"verse_nr":24,"verse":"Bůh ho [ale] vzkřísil a zprostil bolestí smrti, protože nebylo možné, aby ho držela ve své moci.\r\n"},"25":{"verse_nr":25,"verse":"David přece o něm říká: 'Viděl jsem Pána vždycky před sebou, neboť je mi po pravici, abych nezakolísal.\r\n"},"26":{"verse_nr":26,"verse":"Proto se mé srdce rozveselilo a můj jazyk zajásal, nadto i mé tělo spočine v naději.\r\n"},"27":{"verse_nr":27,"verse":"Neboť nenecháš mou duši v pekle a svému Svatému nedáš spatřit porušení.\r\n"},"28":{"verse_nr":28,"verse":"Oznámil jsi mi cesty života a svou tváří mě naplníš potěšením.'\r\n"},"29":{"verse_nr":29,"verse":"Bratři, mohu vám směle říci o patriarchovi Davidovi, že zemřel a byl pochován a jeho hrob je u nás až do dnešního dne.\r\n"},"30":{"verse_nr":30,"verse":"A poněvadž byl prorok a věděl, že se mu Bůh zavázal přísahou, [že] z plodu jeho beder pozdvihne Krista podle těla a posadí [ho] na jeho trůn,\r\n"},"31":{"verse_nr":31,"verse":"viděl [to] předem a mluvil o Kristově vzkříšení, že jeho duše 'nebyla zanechána v pekle' a jeho tělo 'nespatřilo porušení'.\r\n"},"32":{"verse_nr":32,"verse":"Tohoto Ježíše Bůh vzkřísil a my všichni jsme toho svědky.\r\n"},"33":{"verse_nr":33,"verse":"Když byl tedy Boží pravicí vyvýšen, přijal od Otce zaslíbení Ducha Svatého a vylil to, co nyní vidíte a slyšíte.\r\n"},"34":{"verse_nr":34,"verse":"David přece nevystoupil do nebe, ale sám říká: 'Pán řekl mému Pánu: Seď po mé pravici,\r\n"},"35":{"verse_nr":35,"verse":"dokud nepoložím tvé nepřátele za podnož tvých nohou.'\r\n"},"36":{"verse_nr":36,"verse":"Ať tedy ví s jistotou všechen dům Izraele, že Bůh ho učinil Pánem a Kristem - toho Ježíše, kterého jste vy ukřižovali.\"\r\n"},"37":{"verse_nr":37,"verse":"A když [to] slyšeli, byli zasaženi v srdci a řekli Petrovi i ostatním apoštolům: \"Co máme dělat, bratři?\"\r\n"},"38":{"verse_nr":38,"verse":"Petr jim tedy řekl: \"Čiňte pokání a ať se každý z vás pokřtí ve jménu Ježíše Krista na odpuštění hříchů a přijmete dar Ducha Svatého.\r\n"},"39":{"verse_nr":39,"verse":"To zaslíbení totiž [platí] vám i vašim dětem i všem, kdo [jsou] daleko, kohokoli povolá Pán, náš Bůh.\"\r\n"},"40":{"verse_nr":40,"verse":"Dosvědčoval [to] ještě mnoha jinými slovy a vyzýval [je]: \"Zachraňte se z tohoto zvráceného pokolení!\"\r\n"},"41":{"verse_nr":41,"verse":"Ti, kteří ochotně přijali jeho slova, tedy byli pokřtěni. V ten den se připojilo okolo tří tisíc duší\r\n"},"42":{"verse_nr":42,"verse":"a zůstávali v apoštolském učení a ve společenství, v lámání chleba a v modlitbách.\r\n"},"43":{"verse_nr":43,"verse":"Na každou duši tedy přišla bázeň a skrze apoštoly se dělo mnoho zázraků a znamení.\r\n"},"44":{"verse_nr":44,"verse":"Všichni věřící pak byli pospolu a měli všechno společné.\r\n"},"45":{"verse_nr":45,"verse":"Prodávali pozemky a majetky a rozdělovali je všem, jak kdo potřeboval.\r\n"},"46":{"verse_nr":46,"verse":"Každý den také zůstávali jednomyslně v chrámu a po domech lámali chléb a přijímali pokrm s radostí a prostotou srdce;\r\n"},"47":{"verse_nr":47,"verse":"chválili Boha a měli milost u všeho lidu. A Pán denně přidával církvi ty, kteří byli spaseni.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Petr a Jan potom vstupovali v hodinu modlitby (to [jest o] deváté) do chrámu.\r\n"},"2":{"verse_nr":2,"verse":"A byl [tam] nesen jeden muž, chromý od lůna své matky, kterého každý den pokládali u chrámové brány zvané Krásná, aby ty, kdo vcházeli do chrámu, prosil o almužnu.\r\n"},"3":{"verse_nr":3,"verse":"Ten uviděl Petra a Jana, jak se chystají vejít do chrámu, a prosil [je] o almužnu.\r\n"},"4":{"verse_nr":4,"verse":"Petr však na něj s Janem upřel zrak a řekl: \"Podívej se na nás.\"\r\n"},"5":{"verse_nr":5,"verse":"Pozoroval je tedy s očekáváním, že od nich něco přijme.\r\n"},"6":{"verse_nr":6,"verse":"Ale Petr řekl: \"Stříbro a zlato nemám, ale co mám, to ti dám. Ve jménu Ježíše Krista Nazaretského vstaň a choď!\"\r\n"},"7":{"verse_nr":7,"verse":"Uchopil ho za pravou ruku a zvedl [ho]; a [tehdy] se jeho nohy a klouby ihned zpevnily.\r\n"},"8":{"verse_nr":8,"verse":"A když vyskočil, stál a chodil a vešel s nimi do chrámu, [kde] se procházel, poskakoval a chválil Boha.\r\n"},"9":{"verse_nr":9,"verse":"Všechen lid ho tedy viděl, jak chodí a chválí Boha,\r\n"},"10":{"verse_nr":10,"verse":"a poznali, že je to ten, který kvůli almužně sedával u chrámové Krásné brány, a byli naplněni děsem a úžasem nad tím, co se mu přihodilo.\r\n"},"11":{"verse_nr":11,"verse":"A když se ten uzdravený chromý držel Petra a Jana, seběhl se k nim všechen vyděšený lid do sloupoví zvaného Šalomounovo.\r\n"},"12":{"verse_nr":12,"verse":"Když [to] tedy Petr uviděl, promluvil k lidu: \"Proč se tomu divíte, Izraelité? A proč se na nás [tak] upřeně díváte, jako bychom svou vlastní mocí nebo zbožností způsobili, že tento [člověk] chodí?\r\n"},"13":{"verse_nr":13,"verse":"Bůh Abrahama, Izáka a Jákoba, Bůh našich otců oslavil svého služebníka Ježíše, kterého jste vy vydali a jehož jste se zřekli před Pilátem, když se rozhodl, [že] ho propustí.\r\n"},"14":{"verse_nr":14,"verse":"Zřekli jste se toho Svatého a Spravedlivého a vyžádali jste si, aby vám byl vydán vrah.\r\n"},"15":{"verse_nr":15,"verse":"Zabili jste Původce života, kterého Bůh vzkřísil z mrtvých; a my jsme toho svědky.\r\n"},"16":{"verse_nr":16,"verse":"Skrze víru v jeho jméno dalo jeho jméno sílu tomuto [muži,] kterého vidíte a znáte. Ano, víra, která [je] skrze něho, mu dala toto plné zdraví před [očima] vás všech.\r\n"},"17":{"verse_nr":17,"verse":"Teď však vím, bratři, že jste [to] udělali z nevědomosti, stejně jako vaši vůdcové.\r\n"},"18":{"verse_nr":18,"verse":"Bůh však takto naplnil, co předpověděl ústy všech svých proroků: [že] Kristus bude trpět.\r\n"},"19":{"verse_nr":19,"verse":"Proto čiňte pokání a obraťte se, aby vaše hříchy byly smazány a přišly časy osvěžení od Pánovy tváře\r\n"},"20":{"verse_nr":20,"verse":"a aby poslal toho, který vám byl předem kázán, Ježíše Krista,\r\n"},"21":{"verse_nr":21,"verse":"kterého musí nebe držet až do časů nápravy všech věcí, o nichž Bůh mluvil od věků ústy všech svých svatých proroků.\r\n"},"22":{"verse_nr":22,"verse":"Mojžíš přece řekl otcům: 'Pán, váš Bůh, vám vzbudí z vašich bratrů Proroka jako mne; toho budete poslouchat ve všem, cokoli vám řekne.\r\n"},"23":{"verse_nr":23,"verse":"A stane se, že každá duše, která by toho Proroka neuposlechla, bude vyhlazena z lidu.'\r\n"},"24":{"verse_nr":24,"verse":"Ano, také všichni proroci, kteří mluvili od Samuele a po něm, předpovídali tyto dny.\r\n"},"25":{"verse_nr":25,"verse":"Vy jste synové proroků a smlouvy, kterou Bůh uzavřel s našimi otci, když řekl Abrahamovi: 'Ve tvém semeni budou požehnána všechna pokolení země.'\r\n"},"26":{"verse_nr":26,"verse":"Vám jako prvním vzbudil Bůh svého služebníka Ježíše a poslal ho žehnat vám, aby každého odvrátil od jeho nepravostí.\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"A když [ještě] mluvili k lidu, přišli na ně kněží s velitelem chrámové [stráže] a saduceji,\r\n"},"2":{"verse_nr":2,"verse":"protože těžce nesli, že učí lid a kážou vzkříšení z mrtvých skrze Ježíše.\r\n"},"3":{"verse_nr":3,"verse":"Chopili se jich tedy a dali [je] až do druhého dne do vězení, protože už byl večer.\r\n"},"4":{"verse_nr":4,"verse":"Mnozí z těch, kdo uslyšeli Slovo, však uvěřili. A počet mužů dosáhl asi pěti tisíc.\r\n"},"5":{"verse_nr":5,"verse":"Druhého dne se pak stalo, že se v Jeruzalémě sešli židovští hodnostáři, starší a zákoníci,\r\n"},"6":{"verse_nr":6,"verse":"nejvyšší kněz Annáš i Kaifáš, Jan, Alexandr a všichni, kdo byli z velekněžského rodu.\r\n"},"7":{"verse_nr":7,"verse":"A když je postavili doprostřed, vyptávali se: \"Jakou mocí a v jakém jménu jste to udělali?\"\r\n"},"8":{"verse_nr":8,"verse":"Tehdy jim Petr, naplněn Duchem Svatým, řekl: \"Vůdcové lidu a starší Izraele:\r\n"},"9":{"verse_nr":9,"verse":"Poněvadž jsme dnes vyslýcháni pro dobrý skutek při nemocném člověku, kterým byl uzdraven,\r\n"},"10":{"verse_nr":10,"verse":"ať je známo vám všem i všemu lidu Izraele, že ve jménu Ježíše Krista Nazaretského, kterého jste vy ukřižovali, jehož Bůh vzkřísil z mrtvých, skrze toho stojí před vámi tento [člověk] zdravý.\r\n"},"11":{"verse_nr":11,"verse":"To je ten 'kámen, zavržený vámi staviteli, který se stal hlavním [kamenem] klenby'.\r\n"},"12":{"verse_nr":12,"verse":"A v nikom jiném není spasení, protože lidem není dáno jiné jméno pod nebem, v němž bychom měli být spaseni.\"\r\n"},"13":{"verse_nr":13,"verse":"Když tedy viděli Petrovu a Janovu smělost a shledali, že jsou [to] neučení a prostí lidé, divili se a poznali na nich, že byli s Ježíšem.\r\n"},"14":{"verse_nr":14,"verse":"A když viděli toho člověka, který byl uzdraven, jak stojí s nimi, neměli, co by proti [nim] řekli.\r\n"},"15":{"verse_nr":15,"verse":"Poručili jim tedy, aby odešli z velerady ven, a radili se spolu.\r\n"},"16":{"verse_nr":16,"verse":"Říkali: \"Co s těmi lidmi uděláme? Všem přebývajícím v Jeruzalémě [je] přece známo, že se skrze ně stal zjevný zázrak, a [my to] nemůžeme popřít.\r\n"},"17":{"verse_nr":17,"verse":"Aby se [to] ale mezi lidmi více nešířilo, důrazně jim pohrozme, aby v tom jménu už k žádnému člověku nemluvili.\"\r\n"},"18":{"verse_nr":18,"verse":"Zavolali je tedy a přikázali jim, aby [už] vůbec nemluvili ani neučili v Ježíšově jménu.\r\n"},"19":{"verse_nr":19,"verse":"Petr a Jan jim však odpověděli: \"Posuďte, zda je v Božích očích spravedlivé, abychom vás poslouchali více než Boha.\r\n"},"20":{"verse_nr":20,"verse":"My totiž nemůžeme nemluvit o tom, co jsme viděli a slyšeli.\"\r\n"},"21":{"verse_nr":21,"verse":"A když nenalézali nic, za co by je potrestali, znovu [jim] pohrozili a kvůli lidu je propustili; všichni totiž oslavovali Boha za to, co se stalo.\r\n"},"22":{"verse_nr":22,"verse":"A tomu člověku, na kterém se stal ten zázrak uzdravení, bylo přes čtyřicet let.\r\n"},"23":{"verse_nr":23,"verse":"Když tedy byli propuštěni, přišli ke svým a vyprávěli, co jim řekli velekněží a starší.\r\n"},"24":{"verse_nr":24,"verse":"A když [to bratři] uslyšeli, pozvedli jednomyslně hlas k Bohu a řekli: \"Hospodine, ty [jsi] Bůh, který stvořil nebe i zemi, moře i všechno, co je v nich,\r\n"},"25":{"verse_nr":25,"verse":"který jsi ústy Davida, svého služebníka, řekl: 'Proč se rozzuřily národy a lidé vymýšleli marnosti?\r\n"},"26":{"verse_nr":26,"verse":"Králové země povstali a vládci se spolu shromáždili proti Pánu a proti jeho Pomazanému.'\r\n"},"27":{"verse_nr":27,"verse":"A opravdu se proti tvému svatému služebníku Ježíši, kterého jsi pomazal, sešli Herodes a Pontský Pilát s pohany a lidem Izraele,\r\n"},"28":{"verse_nr":28,"verse":"aby udělali to, co tvá ruka a tvá vůle předurčila, aby se stalo.\r\n"},"29":{"verse_nr":29,"verse":"Nyní, Pane, pohleď na jejich výhrůžky a dej svým služebníkům mluvit tvé slovo se vší smělostí,\r\n"},"30":{"verse_nr":30,"verse":"když budeš vztahovat svou ruku k uzdravování a k činění znamení a zázraků skrze jméno svého svatého služebníka Ježíše.\"\r\n"},"31":{"verse_nr":31,"verse":"A když se modlili, zatřáslo se to místo, na kterém byli shromážděni, a všichni byli naplněni Duchem Svatým a mluvili Boží slovo se smělostí.\r\n"},"32":{"verse_nr":32,"verse":"To množství věřících pak mělo [jedno] srdce a jednu duši. Nikdo ani nenazýval nic z toho, co měl, svým vlastním, ale měli všechny věci společné.\r\n"},"33":{"verse_nr":33,"verse":"Apoštolové vydávali velikou mocí svědectví o vzkříšení Pána Ježíše a veliká milost byla na nich všech.\r\n"},"34":{"verse_nr":34,"verse":"Nikdo mezi nimi neměl nouzi, protože všichni, kdo vlastnili pole nebo domy, [je] prodávali a peníze, za které je prodali, přinášeli\r\n"},"35":{"verse_nr":35,"verse":"a pokládali k nohám apoštolů. [To] pak bylo rozdělováno každému podle toho, jak kdo potřeboval.\r\n"},"36":{"verse_nr":36,"verse":"A Jozes, který měl od apoštolů jméno Barnabáš (což v překladu znamená Syn potěšení), levíta rodem z Kypru,\r\n"},"37":{"verse_nr":37,"verse":"prodal své pole, přinesl peníze a položil je k nohám apoštolů.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Jeden muž jménem Ananiáš však se svou manželkou Zafírou prodal pozemek\r\n"},"2":{"verse_nr":2,"verse":"a s vědomím své manželky z těch peněz lstivě ubral. Potom přinesl určitou část a položil [ji] k nohám apoštolů.\r\n"},"3":{"verse_nr":3,"verse":"Petr však řekl: \"Ananiáši, proč Satan naplnil tvé srdce, abys lhal Duchu Svatému a lstivě ubral z peněz za to pole?\r\n"},"4":{"verse_nr":4,"verse":"Copak nebylo tvé, když zůstávalo [neprodané]? A když bylo prodáno, bylo ve tvé moci. Proč ses tedy ve svém srdci rozhodl k takovému činu? Nezalhal jsi lidem, ale Bohu!\"\r\n"},"5":{"verse_nr":5,"verse":"Když pak Ananiáš uslyšel ta slova, padl a vypustil duši. A na všechny, kteří to slyšeli, přišla veliká bázeň.\r\n"},"6":{"verse_nr":6,"verse":"Mládenci tedy vstali, zabalili ho, vynesli ven a pochovali.\r\n"},"7":{"verse_nr":7,"verse":"A stalo se, že po uplynutí asi tří hodin přišla i jeho žena, která nevěděla, co se stalo.\r\n"},"8":{"verse_nr":8,"verse":"Petr jí tedy řekl: \"Pověz mi, zda jste to pole prodali za tolik?\" A ona řekla: \"Ano, za tolik.\"\r\n"},"9":{"verse_nr":9,"verse":"Petr jí však řekl: \"Proč jste se smluvili, abyste pokoušeli Pánova Ducha? Hle, nohy těch, kteří pochovali tvého muže, [jsou] přede dveřmi, a vynesou [i] tebe!\"\r\n"},"10":{"verse_nr":10,"verse":"A ihned padla k jeho nohám a vypustila duši. A když mladíci vešli, nalezli ji mrtvou. Vynesli [ji] tedy a pochovali vedle jejího muže.\r\n"},"11":{"verse_nr":11,"verse":"Na celou církev i na všechny, kdo to slyšeli, pak přišla veliká bázeň.\r\n"},"12":{"verse_nr":12,"verse":"Skrze ruce apoštolů se tedy dělo mezi lidem mnoho znamení a zázraků a všichni bývali jednomyslně [spolu] v Šalomounově sloupoví.\r\n"},"13":{"verse_nr":13,"verse":"Nikdo jiný se k nim však neodvažoval připojit, ale lid si jich velice vážil.\r\n"},"14":{"verse_nr":14,"verse":"K Pánu se pak přidávalo [stále] více věřících, množství mužů i žen,\r\n"},"15":{"verse_nr":15,"verse":"takže i na ulice vynášeli nemocné a pokládali [je] na lůžka a nosítka, aby když [tudy] půjde Petr, alespoň jeho stín padl na některého z nich.\r\n"},"16":{"verse_nr":16,"verse":"Do Jeruzaléma se také scházelo množství [lidí] z okolních měst, kteří přinášeli nemocné a trápené nečistými duchy a ti všichni byli uzdravováni.\r\n"},"17":{"verse_nr":17,"verse":"Tehdy povstal nejvyšší kněz a všichni, kdo byli s ním (což je ta sekta saduceů), naplněni závistí,\r\n"},"18":{"verse_nr":18,"verse":"a chopili se apoštolů a vsadili je do veřejné věznice.\r\n"},"19":{"verse_nr":19,"verse":"Ale Pánův anděl v noci otevřel dveře vězení, vyvedl je [ven] a řekl:\r\n"},"20":{"verse_nr":20,"verse":"\"Jděte, postavte se v chrámu a mluvte lidu všechna slova tohoto života.\"\r\n"},"21":{"verse_nr":21,"verse":"Když [to] tedy uslyšeli, vešli za úsvitu do chrámu a učili. Když pak přišel nejvyšší kněz i ti, kdo byli s ním, svolali veleradu (to jest celé staršovstvo synů Izraele) a poslali do vězení, aby je přivedli.\r\n"},"22":{"verse_nr":22,"verse":"Když ale služebníci přišli, nenašli je ve vězení. Vrátili se [tedy] a oznámili:\r\n"},"23":{"verse_nr":23,"verse":"\"Vězení jsme sice našli bezpečně zavřené, také strážné stojící venku přede dveřmi, ale když jsme otevřeli, nikoho jsme uvnitř nenašli.\"\r\n"},"24":{"verse_nr":24,"verse":"A když ta slova nejvyšší kněz s velitelem chrámové [stráže] a velekněžími uslyšel, byli bezradní nad tím, co se to mohlo stát.\r\n"},"25":{"verse_nr":25,"verse":"Tehdy někdo přišel a oznámil jim: \"Hle, muži, které jste vsadili do vězení, stojí v chrámu a učí lid!\"\r\n"},"26":{"verse_nr":26,"verse":"Tehdy velitel se služebníky odešel a přivedl je bez násilí; báli se totiž, aby je lid neukamenoval.\r\n"},"27":{"verse_nr":27,"verse":"A když je přivedli a postavili ve veleradě, zeptal se jich nejvyšší kněz:\r\n"},"28":{"verse_nr":28,"verse":"\"Copak jsme vám přísně nepřikázali, abyste v tom jménu neučili? A hle, naplnili jste Jeruzalém svým učením a chcete krev toho člověka uvést na nás!\"\r\n"},"29":{"verse_nr":29,"verse":"Petr a apoštolové však odpověděli: \"Je třeba více poslouchat Boha než lidi.\r\n"},"30":{"verse_nr":30,"verse":"Bůh vašich otců vzkřísil Ježíše, kterého jste vy pověsili na dřevo a zabili.\r\n"},"31":{"verse_nr":31,"verse":"Jeho Bůh vyvýšil svou pravicí jako Vůdce a Spasitele, aby dal Izraeli pokání a odpuštění hříchů.\r\n"},"32":{"verse_nr":32,"verse":"A my jsme svědky těchto věcí, a také Duch Svatý, kterého dal Bůh těm, kdo ho poslouchají.\"\r\n"},"33":{"verse_nr":33,"verse":"Když [to] tedy uslyšeli, rozzuřili se a začali se radit, [jak] by je zabili.\r\n"},"34":{"verse_nr":34,"verse":"Tehdy vstal ve veleradě jeden farizeus jménem Gamaliel, učitel Zákona ctěný vším lidem, a poručil, aby byli apoštolové na chvíli vyvedeni ven.\r\n"},"35":{"verse_nr":35,"verse":"Potom jim řekl: \"Izraelité, dejte si pozor [na to], co chcete udělat s těmito lidmi.\r\n"},"36":{"verse_nr":36,"verse":"Vždyť před těmito dny povstal Teudas; říkal o sobě, [že] je někým, a připojilo se k němu množství okolo čtyř set mužů. Ten byl zabit a všichni, kdo ho poslouchali, byli rozptýleni a obráceni vniveč.\r\n"},"37":{"verse_nr":37,"verse":"Po něm povstal za dnů soupisu Juda Galilejský a strhl za sebou mnoho lidí. [Ale] i ten zahynul a všichni, kdo ho poslouchali, byli rozptýleni.\r\n"},"38":{"verse_nr":38,"verse":"Proto vám nyní říkám: Odstupte od těchto lidí a nechte je. Jestliže je totiž tento úmysl nebo toto dílo z lidí, rozpadne se.\r\n"},"39":{"verse_nr":39,"verse":"Je-li však z Boha, nebudete to moci zrušit. Abyste snad nakonec nebyli shledáni [jako] Boží nepřátelé!\"\r\n"},"40":{"verse_nr":40,"verse":"A tak ho poslechli. Zavolali apoštoly, zmrskali [je], přikázali [jim], aby nemluvili v Ježíšově jménu a propustili je.\r\n"},"41":{"verse_nr":41,"verse":"Oni tedy šli z té velerady s radostí, že byli hodni trpět potupu pro jeho jméno.\r\n"},"42":{"verse_nr":42,"verse":"A nepřestávali každého dne v chrámu i po domech učit a kázat Ježíše Krista.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"V těch dnech, když se rozmnožoval [počet] učedníků, pak nastalo reptání helénistů proti Hebrejům, že jejich vdovy jsou při každodenní službě zanedbávány.\r\n"},"2":{"verse_nr":2,"verse":"Dvanáct [apoštolů] tedy svolalo shromáždění učedníků a řeklo: \"Nesluší se, abychom my opustili Boží slovo a sloužili u stolů.\r\n"},"3":{"verse_nr":3,"verse":"Proto ze sebe, bratři, vyberte sedm mužů [dobré] pověsti, plných Ducha Svatého a moudrosti, kterým svěříme tu práci.\r\n"},"4":{"verse_nr":4,"verse":"My se však budeme pilně věnovat modlitbě a službě slova.\"\r\n"},"5":{"verse_nr":5,"verse":"Ta řeč se tedy zalíbila celému shromáždění a vybrali Štěpána, muže plného víry a Ducha Svatého, a Filipa, Prochora, Nikanora, Timona, Parména a Mikuláše, proselytu z Antiochie.\r\n"},"6":{"verse_nr":6,"verse":"Ty postavili před apoštoly, kteří na ně po modlitbě vložili ruce.\r\n"},"7":{"verse_nr":7,"verse":"A Boží slovo rostlo a počet učedníků v Jeruzalémě se mocně rozrůstal. Také veliké množství kněží poslouchalo víru.\r\n"},"8":{"verse_nr":8,"verse":"Štěpán, plný víry a moci, pak dělal mezi lidem veliké divy a zázraky.\r\n"},"9":{"verse_nr":9,"verse":"Tehdy povstali někteří z takzvané Synagogy Libertinů (Kyrénských, Alexandrijských a těch z Kilikie a Asie) a hádali se se Štěpánem.\r\n"},"10":{"verse_nr":10,"verse":"Nemohli ale obstát proti moudrosti a Duchu, ve kterém mluvil.\r\n"},"11":{"verse_nr":11,"verse":"Podstrčili tedy muže, kteří řekli: \"Slyšeli jsme ho mluvit rouhavé řeči proti Mojžíši a [proti] Bohu!\"\r\n"},"12":{"verse_nr":12,"verse":"A [tak] rozbouřili lid i starší a zákoníky a přišli, chopili se ho a odvedli [ho] do velerady.\r\n"},"13":{"verse_nr":13,"verse":"[Tam] postavili falešné svědky, kteří řekli: \"Tento člověk nepřestává mluvit rouhavé řeči proti tomuto místu a Zákonu.\r\n"},"14":{"verse_nr":14,"verse":"Slyšeli jsme ho totiž, jak říká, že ten Ježíš Nazaretský zničí toto místo a změní způsoby, které nám vydal Mojžíš!\"\r\n"},"15":{"verse_nr":15,"verse":"A když se na něj všichni, kdo seděli ve veleradě, upřeně podívali, viděli jeho tvář jako tvář anděla.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy nejvyšší kněz řekl: \"Je to tak?\"\r\n"},"2":{"verse_nr":2,"verse":"A on řekl: \"Bratři a otcové, slyšte: Bůh slávy se ukázal našemu otci Abrahamovi, když byl v Mezopotámii, předtím než se usadil v Cháranu,\r\n"},"3":{"verse_nr":3,"verse":"a řekl mu: 'Vyjdi ze své země a ze svého příbuzenstva a pojď do země, kterou ti ukážu.'\r\n"},"4":{"verse_nr":4,"verse":"Tehdy vyšel ze země Chaldejců a usadil se v Cháranu. A když jeho otec zemřel, přestěhoval ho [Bůh] odtud do této země, ve které teď bydlíte.\r\n"},"5":{"verse_nr":5,"verse":"A nedal mu v ní dědictví ani [jako] šlápotu nohy, ale slíbil ji dát do vlastnictví jemu i jeho semeni po něm, když [ještě] neměl syna.\r\n"},"6":{"verse_nr":6,"verse":"Bůh tedy mluvil takto: 'Tvoji potomci budou žít jako přistěhovalci v cizí zemi. Budou podrobeni do otroctví a bude se [s nimi] zle nakládat po čtyři sta let.\r\n"},"7":{"verse_nr":7,"verse":"Ale ten národ, kterému budouotročit, budu já soudit,' řekl Bůh, 'a potom vyjdou a budou mi sloužit na tomto místě.'\r\n"},"8":{"verse_nr":8,"verse":"A vydal jim smlouvu obřízky. [Abraham] tedy zplodil Izáka a osmého dne ho obřezal, Izák potom Jákoba a Jákob dvanáct patriarchů.\"\r\n"},"9":{"verse_nr":9,"verse":"\"Patriarchové pak žárlili na Josefa a prodali [ho] do Egypta, ale Bůh byl s ním.\r\n"},"10":{"verse_nr":10,"verse":"Vysvobodil ho ze všech jeho soužení a dal mu milost a moudrost před faraonem, egyptským králem, a [ten] ho ustanovil správcem nad Egyptem i nad celým svým domem.\r\n"},"11":{"verse_nr":11,"verse":"Potom přišel na celou egyptskou i kananejskou zem hlad a veliké soužení a naši otcové nenalézali potravu.\r\n"},"12":{"verse_nr":12,"verse":"Když pak Jákob uslyšel, že v Egyptě je obilí, poslal [tam] naše otce poprvé;\r\n"},"13":{"verse_nr":13,"verse":"a podruhé se Josef dal svým bratrům poznat a [tak] byl farao seznámen s Josefovým rodem.\r\n"},"14":{"verse_nr":14,"verse":"Josef tedy poslal a zavolal [k sobě] svého otce Jákoba i celé své příbuzenstvo v [počtu] sedmdesáti pěti duší.\r\n"},"15":{"verse_nr":15,"verse":"[Tak] tedy Jákob sestoupil do Egypta a zemřel on i naši otcové.\r\n"},"16":{"verse_nr":16,"verse":"Potom byli přeneseni do Sichemu a pochováni v hrobě, který Abraham koupil za cenu stříbra od Emorových synů v Sichemu.\"\r\n"},"17":{"verse_nr":17,"verse":"\"Jak se však přibližoval čas zaslíbení, o kterém Bůh přísahal Abrahamovi, lid v Egyptě rostl a množil se,\r\n"},"18":{"verse_nr":18,"verse":"než povstal jiný král, který neznal Josefa.\r\n"},"19":{"verse_nr":19,"verse":"Ten nakládal s naším rodem lstivě a trápil naše otce, takže [museli] odkládat své novorozence, aby nezůstávali naživu.\r\n"},"20":{"verse_nr":20,"verse":"V tom čase se narodil Mojžíš a byl velice krásný. Ten byl chován tři měsíce v domě svého otce,\r\n"},"21":{"verse_nr":21,"verse":"a když byl odložen, vzala si ho faraonova dcera a vychovala si ho jako syna.\r\n"},"22":{"verse_nr":22,"verse":"Mojžíš pak byl vyučen vší moudrosti Egypťanů a byl mocný ve slovech i skutcích.\r\n"},"23":{"verse_nr":23,"verse":"A když mu bylo čtyřicet let, přišlo mu na srdce, aby navštívil své bratry, syny Izraele.\r\n"},"24":{"verse_nr":24,"verse":"A když uviděl jednoho, jak trpí bezpráví, zastal se ho, pomstil toho trápeného a Egypťana zabil.\r\n"},"25":{"verse_nr":25,"verse":"Domníval se totiž, že jeho bratři porozumí, že jim Bůh skrze jeho ruku dává vysvobození, ale oni nerozuměli.\r\n"},"26":{"verse_nr":26,"verse":"Ukázal se jim tedy [i] druhého dne, když měli potyčku a snažil se je usmířit slovy: 'Muži, jste bratři! Proč ubližujete jeden druhému?'\r\n"},"27":{"verse_nr":27,"verse":"Ten, který ubližoval bližnímu, ho však odstrčil se slovy: 'Kdo tě nad námi ustanovil vůdcem a soudcem?'\r\n"},"28":{"verse_nr":28,"verse":"Chceš mě snad zabít, jako jsi včera zabil toho Egypťana?'\r\n"},"29":{"verse_nr":29,"verse":"Mojžíš tedy kvůli tomu slovu utekl a bydlel jako přistěhovalec v midjánské zemi, kde zplodil dva syny.\r\n"},"30":{"verse_nr":30,"verse":"Když se pak naplnilo čtyřicet let, ukázal se mu na poušti u hory Sinaj Pánův anděl v plameni hořícího keře.\r\n"},"31":{"verse_nr":31,"verse":"Když to Mojžíš uviděl, podivil se tomu vidění. A když přistupoval, aby se lépe podíval, zazněl k němu Pánův hlas:\r\n"},"32":{"verse_nr":32,"verse":"'Já [jsem] Bůh tvých otců, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův.' Mojžíš se tedy roztřásl a neodvažoval se podívat.\r\n"},"33":{"verse_nr":33,"verse":"Tehdy mu Pán řekl: 'Zuj obuv ze svých nohou, protože místo na němž stojíš, je svatá půda.\r\n"},"34":{"verse_nr":34,"verse":"Viděl jsem zřetelně trápení svého lidu, který [je] v Egyptě; uslyšel jsem jejich sténání a sestoupil jsem, abych je vysvobodil. Proto nyní pojď, pošlu tě do Egypta.'\r\n"},"35":{"verse_nr":35,"verse":"Toho Mojžíše, kterého zavrhli se slovy: 'Kdo tě ustanovil vůdcem a soudcem?', toho Bůh prostřednictvím anděla poslal jako vůdce a vysvoboditele, když se mu ukázal v keři.\r\n"},"36":{"verse_nr":36,"verse":"Ten je vyvedl a dělal divy a zázraky v egyptské zemi, na Rudém moři i na poušti po čtyřicet let.\"\r\n"},"37":{"verse_nr":37,"verse":"\"To je ten Mojžíš, který řekl synům Izraele: 'Pán, váš Bůh, vám vzbudí z vašich bratrů Proroka jako mne; toho budete poslouchat.'\r\n"},"38":{"verse_nr":38,"verse":"To je ten, který ve shromáždění na poušti stál mezi andělem, jenž k němu mluvil na hoře Sinaj, a našimi otci. Ten přijal živá slova, aby [je] dal nám.\r\n"},"39":{"verse_nr":39,"verse":"Toho naši otcové nechtěli poslouchat, ale odmítli [ho.] Ve svých srdcích se obrátili do Egypta\r\n"},"40":{"verse_nr":40,"verse":"a řekli Áronovi: 'Udělej nám bohy, kteří půjdou před námi, protože nevíme, co se stalo s tím Mojžíšem, který nás vyvedl z egyptské země.'\r\n"},"41":{"verse_nr":41,"verse":"V těch dnech pak udělali tele a přinesli té modle oběť a veselili se z díla svých rukou.\r\n"},"42":{"verse_nr":42,"verse":"Bůh se tedy odvrátil a vydal je, aby sloužili nebeskému zástupu, jak je napsáno v knize Proroků: 'Obětovali jste snad mně [své] oběti a dary čtyřicet let na poušti, dome Izraelský?\r\n"},"43":{"verse_nr":43,"verse":"Vztyčili jste stánek Molocha a hvězdu svého boha Remfana, obrazy, které jste si udělali, abyste se jim klaněli! Proto vás přestěhuji za Babylón.'\"\r\n"},"44":{"verse_nr":44,"verse":"\"Naši otcové měli na poušti stánek svědectví, jak nařídil Ten, který řekl Mojžíšovi, aby ho udělal podle vzoru, který viděl.\r\n"},"45":{"verse_nr":45,"verse":"Ten také naši otcové převzali a vnesli s Jozuem do panství pohanů, které Bůh vyhnal před tváří našich otců. [Tak to bylo] až do dnů Davida,\r\n"},"46":{"verse_nr":46,"verse":"který v Božích očích nalezl milost a prosil, aby [mohl] najít stánek Bohu Jákobovu.\r\n"},"47":{"verse_nr":47,"verse":"Ale dům mu postavil [až] Šalomoun.\r\n"},"48":{"verse_nr":48,"verse":"Nejvyšší však nebydlí v chrámech udělaných rukama, jak říká prorok:\r\n"},"49":{"verse_nr":49,"verse":"'Nebe je mi trůnem a země podnoží mých nohou. Jaký dům mi postavíte, praví Pán, a jaké bude místo mého spočinutí?\r\n"},"50":{"verse_nr":50,"verse":"Neučinila snad má ruka toto všechno?'\"\r\n"},"51":{"verse_nr":51,"verse":"\"Tvrdošíjní a neobřezaného srdce i uší, vy stále [jen] vzdorujete Duchu Svatému - jak vaši otcové, [tak] i vy!\r\n"},"52":{"verse_nr":52,"verse":"Kterého z proroků vaši otcové nepronásledovali? A zabili ty, kteří předpověděli příchod Spravedlivého, jehož jste se vy teď stali zrádci a vrahy.\r\n"},"53":{"verse_nr":53,"verse":"Vy jste přijali Zákon skrze působení andělů a nezachovali jste [ho]!\"\r\n"},"54":{"verse_nr":54,"verse":"A když to slyšeli, zuřili ve svých srdcích a skřípali na něj zuby.\r\n"},"55":{"verse_nr":55,"verse":"[On] však, plný Ducha Svatého, upřel zrak do nebe, spatřil Boží slávu a Ježíše, stojícího po Boží pravici,\r\n"},"56":{"verse_nr":56,"verse":"a řekl: \"Hle, vidím otevřená nebesa a Syna člověka stojícího po Boží pravici!\"\r\n"},"57":{"verse_nr":57,"verse":"Tehdy hlasitě vykřikli, zacpali si uši a jednomyslně se na něj vrhli.\r\n"},"58":{"verse_nr":58,"verse":"Potom ho vyhnali ven z města a kamenovali [ho.] Svědkové tehdy odložili své pláště u nohou mladíka jménem Saul\r\n"},"59":{"verse_nr":59,"verse":"a kamenovali Štěpána, který vzýval [Boha] a říkal: \"Pane Ježíši, přijmi mého ducha.\"\r\n"},"60":{"verse_nr":60,"verse":"Potom klesl na kolena a hlasitě zvolal: \"Pane, nepočítej jim tento hřích!\" A když to řekl, zesnul.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"A Saul jeho zabití schvaloval. V té době přišlo na církev v Jeruzalémě veliké pronásledování a všichni kromě apoštolů se rozprchli po judských a samařských krajích.\r\n"},"2":{"verse_nr":2,"verse":"A zbožní muži pochovali Štěpána a velice nad ním naříkali.\r\n"},"3":{"verse_nr":3,"verse":"Saul však pustošil církev. Vcházel do domů, odvlékal muže i ženy a dával [je] do vězení.\r\n"},"4":{"verse_nr":4,"verse":"Ti, kteří se rozprchli, tedy šli a kázali Slovo.\r\n"},"5":{"verse_nr":5,"verse":"Filip pak vešel do města Samaří a kázal tam Krista.\r\n"},"6":{"verse_nr":6,"verse":"A zástupy jednomyslně poslouchaly to, co Filip říkal, protože slyšely a viděly zázraky, které dělal.\r\n"},"7":{"verse_nr":7,"verse":"Nečistí duchové totiž vycházeli s velikým křikem ze mnohých, kteří je měli, a mnozí ochrnutí a chromí byli uzdraveni.\r\n"},"8":{"verse_nr":8,"verse":"A v tom městě nastala veliká radost.\r\n"},"9":{"verse_nr":9,"verse":"Jeden muž jménem Šimon však v tom městě předtím provozoval magii a ohromoval samařský lid, neboť říkal, [že] je někým velikým.\r\n"},"10":{"verse_nr":10,"verse":"Všichni, od nejmenšího až po největšího, ho poslouchali a říkali: \"Tento je [jistě] ta veliká Boží moc!\"\r\n"},"11":{"verse_nr":11,"verse":"Poslouchali ho však proto, že je dlouhou dobu ohromoval svou magií.\r\n"},"12":{"verse_nr":12,"verse":"Když pak uvěřili Filipovi kážícímu o Božím království a o jménu Ježíše Krista, dávali se muži i ženy pokřtít.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy uvěřil i sám Šimon, a když byl pokřtěn, držel se Filipa. A když viděl, jak se dějí veliká znamení a zázraky, žasl.\r\n"},"14":{"verse_nr":14,"verse":"Když pak apoštolové v Jeruzalémě uslyšeli, že Samaří přijalo Boží slovo, poslali k nim Petra a Jana.\r\n"},"15":{"verse_nr":15,"verse":"Ti přišli a modlili se za ně, aby přijali Ducha Svatého.\r\n"},"16":{"verse_nr":16,"verse":"(Na nikoho z nich totiž ještě nesestoupil, ale byli pouze pokřtěni ve jméno Pána Ježíše.)\r\n"},"17":{"verse_nr":17,"verse":"Tehdy na ně vkládali ruce a [oni] přijímali Ducha Svatého.\r\n"},"18":{"verse_nr":18,"verse":"A když Šimon spatřil, že se Duch Svatý dává skrze vkládání rukou apoštolů, přinesl jim peníze\r\n"},"19":{"verse_nr":19,"verse":"se slovy: \"Dejte i mě tu moc, aby každý, na koho vložím ruce, přijal Ducha Svatého!\"\r\n"},"20":{"verse_nr":20,"verse":"Petr mu však řekl: \"Tvé peníze ať jdou s tebou do záhuby, protože ses domníval, že Boží dar lze získat za peníze!\r\n"},"21":{"verse_nr":21,"verse":"Nemáš podíl ani účast na této věci, protože tvé srdce není před Bohem upřímné.\r\n"},"22":{"verse_nr":22,"verse":"Proto čiň pokání z této své špatnosti a pros Boha - snad ti ten úmysl tvého srdce bude odpuštěn.\r\n"},"23":{"verse_nr":23,"verse":"Vidím tě totiž ve žluči hořkosti a v poutu nepravosti.\"\r\n"},"24":{"verse_nr":24,"verse":"Šimon tedy odpověděl: \"Vy se za mě modlete k Pánu, aby na mě nepřišlo nic [z toho], co jste říkali!\"\r\n"},"25":{"verse_nr":25,"verse":"Když tedy vydali svědectví a domluvili Pánovo slovo, vraceli se do Jeruzaléma a v mnoha samařských vesnicích kázali evangelium.\r\n"},"26":{"verse_nr":26,"verse":"Potom mluvil Pánův anděl k Filipovi: \"Vstaň a jdi k jihu na cestu, která vede z Jeruzaléma dolů do Gázy. Je to pustina.\"\r\n"},"27":{"verse_nr":27,"verse":"Vstal tedy a šel. A hle, muž z Etiopie, mocný komorník Kandaké, etiopské královny, který spravoval všechny její poklady a který se přijel do Jeruzaléma poklonit [Bohu],\r\n"},"28":{"verse_nr":28,"verse":"se [právě] vracel. Seděl na svém voze a četl proroka Izaiáše.\r\n"},"29":{"verse_nr":29,"verse":"Duch tedy řekl Filipovi: \"Jdi blíž a připoj se k tomu vozu.\"\r\n"},"30":{"verse_nr":30,"verse":"A když Filip přiběhl, uslyšel ho, jak čte proroka Izaiáše, a řekl: \"Rozumíš snad tomu, co čteš?\"\r\n"},"31":{"verse_nr":31,"verse":"A on řekl: \"Jak bych mohl? Jedině, kdyby mě někdo vedl.\" A prosil Filipa, aby nastoupil a posadil se k němu.\r\n"},"32":{"verse_nr":32,"verse":"A to místo v Písmu, které četl, bylo: \"Byl veden jako ovce na porážku a jako [je] beránek němý před tím, kdo ho stříhá, tak neotevřel svá ústa.\r\n"},"33":{"verse_nr":33,"verse":"Ve svém ponížení byl zbaven soudu a kdo vylíčí jeho rod? Vždyť jeho život je vzat ze země.\"\r\n"},"34":{"verse_nr":34,"verse":"Komorník tedy řekl Filipovi: \"Prosím tě, o kom to prorok mluví? O sobě nebo o někom jiném?\"\r\n"},"35":{"verse_nr":35,"verse":"Filip tedy otevřel ústa a počínaje tímto [místem] Písma mu začal kázat Ježíše.\r\n"},"36":{"verse_nr":36,"verse":"A jak jeli, přijeli cestou k jakési vodě a ten komorník řekl: \"Pohleď, voda. Co mi brání, abych byl pokřtěn?\"\r\n"},"37":{"verse_nr":37,"verse":"Filip tedy řekl: \"Jestliže věříš z celého srdce, je to možné.\" A [on] odpověděl: \"Věřím, že Ježíš Kristus je Boží Syn!\"\r\n"},"38":{"verse_nr":38,"verse":"Poručil, aby vůz zastavil, a oba sestoupili do té vody, Filip i komorník, a pokřtil ho.\r\n"},"39":{"verse_nr":39,"verse":"Když pak vystoupili z vody, Pánův Duch uchvátil Filipa a komorník ho už nespatřil; jel tedy svou cestou a radoval se.\r\n"},"40":{"verse_nr":40,"verse":"Filip pak byl nalezen v Azotu. Procházel všechna města a kázal [jim] evangelium, až přišel do Cesareje.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Saul však ještě [stále] dychtil po výhrůžkách a po vraždění Pánových učedníků. Přišel k nejvyššímu knězi\r\n"},"2":{"verse_nr":2,"verse":"a vyžádal si od něho dopisy pro synagogy v Damašku, aby když [tam] najde nějaké muže nebo ženy té cesty, mohl je přivést svázané do Jeruzaléma.\r\n"},"3":{"verse_nr":3,"verse":"Když pak byl na cestě a přibližoval se k Damašku, stalo se, že ho náhle obklopilo světlo z nebe.\r\n"},"4":{"verse_nr":4,"verse":"A když padl na zem, uslyšel hlas, jak mu říká: \"Saule, Saule, proč mě pronásleduješ?\"\r\n"},"5":{"verse_nr":5,"verse":"Řekl tedy: \"Kdo jsi, Pane?\" A Pán řekl: \"Já jsem Ježíš, kterého ty pronásleduješ. Je pro tebe těžké vzpírat se proti bodcům.\"\r\n"},"6":{"verse_nr":6,"verse":"Řekl tedy s rozechvěním a bázní: \"Pane, co chceš, abych dělal?\" A Pán mu [odpověděl]: \"Vstaň, vejdi do města a [tam] ti bude řečeno, co máš dělat.\"\r\n"},"7":{"verse_nr":7,"verse":"A ti muži, kteří šli s ním, stáli oněmělí, protože slyšeli ten hlas, ale nikoho neviděli.\r\n"},"8":{"verse_nr":8,"verse":"Saul pak vstal ze země a když otevřel oči, nic neviděl. Vzali ho tedy za ruce a dovedli do Damašku.\r\n"},"9":{"verse_nr":9,"verse":"A [tam] byl tři dny bez zraku a nejedl ani nepil.\r\n"},"10":{"verse_nr":10,"verse":"V Damašku pak byl jeden učedník, jménem Ananiáš, a Pán mu ve vidění řekl: \"Ananiáši!\" A on řekl: \"Zde jsem, Pane.\"\r\n"},"11":{"verse_nr":11,"verse":"Pán mu řekl: \"Vstaň, jdi do ulice, které se říká Přímá, a vyhledej v Judově domě Saula zvaného Tarský. Neboť hle, modlí se\r\n"},"12":{"verse_nr":12,"verse":"a ve vidění viděl muže jménem Ananiáš, jak jde k [němu] a vkládá na něj ruku, aby prohlédl.\"\r\n"},"13":{"verse_nr":13,"verse":"Ananiáš však odpověděl: \"Pane, slyšel jsem o tom muži od mnoha [lidí], kolik zlého napáchal tvým svatým v Jeruzalémě!\r\n"},"14":{"verse_nr":14,"verse":"A zde má od velekněží zmocnění, aby svázal všechny, kdo vzývají tvé jméno.\"\r\n"},"15":{"verse_nr":15,"verse":"Ale Pán mu řekl: \"Jdi, protože on je má vyvolená nádoba, aby přinášel mé jméno pohanům, králům i synům Izraele.\r\n"},"16":{"verse_nr":16,"verse":"Ukážu mu totiž, kolik musí vytrpět pro mé jméno.\"\r\n"},"17":{"verse_nr":17,"verse":"Ananiáš tedy odešel, a když vešel do toho domu, vložil na něj ruce a řekl: \"Saule, bratře, Pán Ježíš, který se ti ukázal na cestě, po níž jsi šel, mě poslal, abys prohlédl a byl naplněn Duchem Svatým.\"\r\n"},"18":{"verse_nr":18,"verse":"A hned jako by mu z očí spadly šupiny a náhle prohlédl.Potom vstal a byl pokřtěn,\r\n"},"19":{"verse_nr":19,"verse":"a když přijal pokrm, posilnil se. Saul pak zůstal s učedníky, kteří byli v Damašku, několik dní.\r\n"},"20":{"verse_nr":20,"verse":"A hned v synagogách kázal, že [Ježíš] Kristus je Boží Syn.\r\n"},"21":{"verse_nr":21,"verse":"Všichni, kteří [ho] slyšeli, tedy žasli a říkali: \"Copak toto není ten, který v Jeruzalémě vyhlazoval ty, kdo vzývali toto jméno a sem přišel proto, aby je odvedl svázané k velekněžím?\"\r\n"},"22":{"verse_nr":22,"verse":"Saul však [stále] více rostl v síle a pobuřoval Židy, kteří bydleli v Damašku, když dokazoval, že tento [Ježíš] je Kristus.\r\n"},"23":{"verse_nr":23,"verse":"A když uběhlo mnoho dní, rozhodli se Židé společně, že ho zabijí.\r\n"},"24":{"verse_nr":24,"verse":"Saul se však o jejich úkladech dozvěděl. Ve dne i v noci hlídali brány, aby ho mohli zabít,\r\n"},"25":{"verse_nr":25,"verse":"ale učedníci ho v noci vzali a spustili [ho] v koši přes hradbu.\r\n"},"26":{"verse_nr":26,"verse":"Když tedy Saul přišel do Jeruzaléma, pokoušel se připojit k učedníkům, ale všichni se ho báli, protože nevěřili, že je učedník.\r\n"},"27":{"verse_nr":27,"verse":"Barnabáš se ho však ujal. Přivedl ho k apoštolům a vyprávěl jim, jak [Saul] uviděl na cestě Pána, a že s ním mluvil, a jak v Damašku směle mluvil v Ježíšově jménu.\r\n"},"28":{"verse_nr":28,"verse":"A tak s nimi pobýval v Jeruzalémě\r\n"},"29":{"verse_nr":29,"verse":"a směle mluvil ve jménu Pána Ježíše. Rozmlouval a hádal se s helénisty, a tak se ho pokoušeli zabít.\r\n"},"30":{"verse_nr":30,"verse":"Bratři se [to] však dozvěděli, odvedli ho do Cesareje a poslali ho do Tarsu.\r\n"},"31":{"verse_nr":31,"verse":"A tak církve po celém Judsku, Galileji i Samaří měly klid a budovaly se; chodily v Pánově bázni a rozmnožovaly se potěšením Ducha Svatého.\r\n"},"32":{"verse_nr":32,"verse":"A když Petr procházel všechny [církve], stalo se, že přišel také ke svatým, kteří bydleli v Lyddě.\r\n"},"33":{"verse_nr":33,"verse":"Tam nalezl jednoho člověka, jménem Eneáš, který byl ochrnutý a ležel na lůžku [už] osm let.\r\n"},"34":{"verse_nr":34,"verse":"Petr mu tedy řekl: \"Eneáši, Ježíš Kristus tě uzdravuje. Vstaň a ustel si!\" A tak hned vstal\r\n"},"35":{"verse_nr":35,"verse":"a viděli ho všichni, kdo bydleli v Lyddě a Sáronu, a obrátili se k Pánu.\r\n"},"36":{"verse_nr":36,"verse":"V Joppe pak byla jedna učednice, jménem Tabita (což se v překladu řekne Dorkas), která byla plná dobrých skutků a dávání almužen.\r\n"},"37":{"verse_nr":37,"verse":"A v těch dnech se stalo, že onemocněla a zemřela. Omyli ji [tedy] a položili do horní místnosti.\r\n"},"38":{"verse_nr":38,"verse":"A protože Lydda je blízko Joppe, učedníci uslyšeli, že je tam Petr, a poslali k němu dva muže s prosbou, aby k nim neváhal přijít.\r\n"},"39":{"verse_nr":39,"verse":"Petr tedy vstal a šel s nimi. A když přišel, zavedli [ho] do horní místnosti a [tam] ho s pláčem obstoupily všechny vdovy a ukazovaly košile a pláště, které [jim] Dorkas dělala, dokud byla s nimi.\r\n"},"40":{"verse_nr":40,"verse":"Petr však poslal všechny ven, poklekl a modlil se. Potom se obrátil k tomu tělu a řekl: \"Tabito, vstaň!\" A ona otevřela oči, a když uviděla Petra, posadila se.\r\n"},"41":{"verse_nr":41,"verse":"Podal jí tedy ruku a zvedl ji. Potom zavolal svaté a vdovy a ukázal [jim] ji živou.\r\n"},"42":{"verse_nr":42,"verse":"A [to] se rozneslo po celém Joppe a mnozí uvěřili v Pána.\r\n"},"43":{"verse_nr":43,"verse":"Stalo se tedy, že [Petr] zůstal v Joppe po mnoho dní u nějakého Šimona koželuha.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"V Cesareji pak byl jeden muž jménem Kornélius, setník praporu zvaného Italský.\r\n"},"2":{"verse_nr":2,"verse":"[Byl] zbožný a bohabojný s celým svým domem, dával mnoho almužen lidu a stále se modlil k Bohu.\r\n"},"3":{"verse_nr":3,"verse":"[Ten] asi okolo deváté denní hodiny uviděl zřetelně ve vidění Božího anděla, jak k němu přišel a řekl mu: \"Kornélie!\"\r\n"},"4":{"verse_nr":4,"verse":"A když na něj upřeně pohlédl, ulekl se a řekl: \"Co je, Pane?\" A [on] mu řekl: \"Tvé modlitby a almužny vystoupily, aby byly připomenuty před Bohem.\r\n"},"5":{"verse_nr":5,"verse":"Proto nyní pošli muže do Joppe a nech zavolat Šimona, který má příjmení Petr.\r\n"},"6":{"verse_nr":6,"verse":"Ten je hostem u jistého Šimona koželuha, který má dům u moře. On ti poví, co máš dělat.\"\r\n"},"7":{"verse_nr":7,"verse":"Když pak ten anděl, který k němu mluvil, odešel, zavolal Kornélius dva své služebníky a [jednoho] zbožného vojáka z těch, kteří byli vždycky s ním,\r\n"},"8":{"verse_nr":8,"verse":"a když jim všechno vyložil, poslal je do Joppe.\r\n"},"9":{"verse_nr":9,"verse":"A druhého dne, když byli na cestě a blížili se k městu, vystoupil Petr okolo šesté hodiny na střechu, aby se modlil.\r\n"},"10":{"verse_nr":10,"verse":"Tehdy dostal hlad a chtěl pojíst. Ale zatímco [mu] připravovali [jídlo], upadl do vytržení.\r\n"},"11":{"verse_nr":11,"verse":"A spatřil otevřené nebe a jakousi nádobu, jak sestupuje k němu jako veliká plachta uvázaná za čtyři cípy a spouští se na zem.\r\n"},"12":{"verse_nr":12,"verse":"V ní byla veškerá čtyřnohá zvířata země i šelmy, plazi a nebeské ptactvo.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy k němu zazněl hlas: \"Vstaň, Petře, zabíjej a jez!\"\r\n"},"14":{"verse_nr":14,"verse":"Petr však řekl: \"Nikoli, Pane; nikdy jsem přece nejedl nic nečistého nebo poskvrněného.\"\r\n"},"15":{"verse_nr":15,"verse":"Tehdy k němu hlas [promluvil] podruhé: \"Co Bůh očistil, ty neměj za nečisté!\"\r\n"},"16":{"verse_nr":16,"verse":"To se stalo třikrát a [potom] byla nádoba znovu vzata do nebe.\r\n"},"17":{"verse_nr":17,"verse":"A když byl Petr sám o sobě bezradný, co by mohlo znamenat to vidění, které měl, hle, ti muži, které poslal Kornélius, se doptali na Šimonův dům a stáli přede dveřmi.\r\n"},"18":{"verse_nr":18,"verse":"Zavolali a ptali se, zda je tu hostem Šimon zvaný Petr.\r\n"},"19":{"verse_nr":19,"verse":"A když Petr přemýšlel o tom vidění, řekl mu Duch: \"Hle, tři muži tě hledají.\r\n"},"20":{"verse_nr":20,"verse":"Proto vstaň, sejdi dolů a jdi s nimi bez rozpaků, protože já jsem je poslal.\"\r\n"},"21":{"verse_nr":21,"verse":"Petr tedy sešel k těm mužům, které k němu poslal Kornélius, a řekl: \"Hle, já jsem ten, kterého hledáte. z jakého důvodu jste přišli?\"\r\n"},"22":{"verse_nr":22,"verse":"A oni řekli: \"Setník Kornélius, spravedlivý a bohabojný muž, který má [dobré] svědectví od celého židovského národa, dostal pokyn od svatého anděla, aby tě nechal zavolat do svého domu a vyslechl tvá slova.\"\r\n"},"23":{"verse_nr":23,"verse":"Pozval je tedy dovnitř a pohostil. A druhého dne Petr vstal a odešel s nimi a někteří bratři z Joppe šli s ním.\r\n"},"24":{"verse_nr":24,"verse":"Druhého dne pak přišli do Cesareje. Kornélius je očekával a svolal své příbuzné a blízké přátele.\r\n"},"25":{"verse_nr":25,"verse":"A když Petr vcházel, stalo se, že mu Kornélius vyšel naproti a padl k [jeho] nohám a klaněl se [mu].\r\n"},"26":{"verse_nr":26,"verse":"Petr ho však zvedl se slovy: \"Vstaň, já sám jsem také člověk!\"\r\n"},"27":{"verse_nr":27,"verse":"A jak s ním rozmlouval, vešel [dovnitř] a nalezl mnoho shromážděných.\r\n"},"28":{"verse_nr":28,"verse":"Řekl jim tedy: \"Vy víte, že je nemístné, aby se Žid připojil nebo přiblížil k cizozemci, ale mně Bůh ukázal, abych žádného člověka nenazýval nečistým nebo poskvrněným.\r\n"},"29":{"verse_nr":29,"verse":"Proto jsem také bez odmlouvání přišel, když jsem byl zavolán. Ptám se tedy: Z jakého důvodu jste pro mě poslali?\"\r\n"},"30":{"verse_nr":30,"verse":"A Kornélius řekl: \"Před čtyřmi dny jsem se postil až do této hodiny a v devátou hodinu jsem se modlil ve svém domě. A hle, přede mnou se postavil muž v zářícím rouchu\r\n"},"31":{"verse_nr":31,"verse":"a řekl: 'Kornélie, tvá modlitba byla vyslyšena a tvé almužny byly připomenuty před Bohem.\r\n"},"32":{"verse_nr":32,"verse":"Proto pošli do Joppe a zavolej Šimona zvaného Petr. Ten je hostem v domě Šimona koželuha u moře. On přijde a bude k tobě mluvit.'\r\n"},"33":{"verse_nr":33,"verse":"Proto jsem k tobě hned poslal a ty jsi udělal dobře, že jsi přišel. Nyní jsme tedy my všichni přítomni před Boží tváří, abychom vyslechli vše, co ti Bůh přikázal.\"\r\n"},"34":{"verse_nr":34,"verse":"Petr tedy otevřel ústa a řekl: \"Opravdu shledávám, že Bůh nikomu nestraní,\r\n"},"35":{"verse_nr":35,"verse":"ale v každém národě je mu příjemný [ten], kdo se ho bojí a koná spravedlnost.\r\n"},"36":{"verse_nr":36,"verse":"Slovo, které [Bůh] poslal synům Izraele, když zvěstoval pokoj skrze Ježíše Krista, který je Pánem všeho:\r\n"},"37":{"verse_nr":37,"verse":"Vy víte, co se dělo po celém Judsku, počínaje od Galileje, po křtu, který kázal Jan\r\n"},"38":{"verse_nr":38,"verse":"- jak Bůh pomazal Duchem Svatým a mocí Ježíše z Nazaretu, který chodil, konal dobro a uzdravoval všechny utlačované od ďábla, protože Bůh byl s ním.\r\n"},"39":{"verse_nr":39,"verse":"A my jsme svědkové všeho toho, co dělal v judské zemi a v Jeruzalémě. A toho pověsili na dřevo a zabili,\r\n"},"40":{"verse_nr":40,"verse":"ale Bůh ho třetího dne vzkřísil a způsobil, aby byl zjeven;\r\n"},"41":{"verse_nr":41,"verse":"ne všemu lidu, ale svědkům, které Bůh předem vyvolil - nám, kteří jsme s ním jedli a pili po jeho zmrtvýchvstání.\r\n"},"42":{"verse_nr":42,"verse":"Přikázal nám, abychom kázali lidu a svědčili, že on je ten Bohem ustanovený Soudce živých i mrtvých.\r\n"},"43":{"verse_nr":43,"verse":"Jemu vydávají svědectví všichni proroci, že skrze jeho jméno přijme odpuštění hříchů každý, kdo v něho věří.\"\r\n"},"44":{"verse_nr":44,"verse":"A když ještě Petr mluvil ta slova, Duch Svatý sestoupil na všechny, kdo poslouchali Slovo.\r\n"},"45":{"verse_nr":45,"verse":"Věřící z obřízky, kteří přišli s Petrem, tedy užasli, že dar Ducha Svatého je vylit i na pohany.\r\n"},"46":{"verse_nr":46,"verse":"Slyšeli je totiž, jak mluví jazyky a velebí Boha. Tehdy Petr odpověděl:\r\n"},"47":{"verse_nr":47,"verse":"\"Může snad někdo odepřít vodu těmto, kteří přijali Ducha Svatého jako my, aby nebyli pokřtěni?\"\r\n"},"48":{"verse_nr":48,"verse":"A přikázal, ať jsou pokřtěni v Pánově jménu. Tehdy ho poprosili, aby [s nimi] několik dní zůstal.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Apoštolové a bratři, kteří byli v Judsku, pak uslyšeli, že i pohané přijali Boží slovo.\r\n"},"2":{"verse_nr":2,"verse":"A když Petr přišel do Jeruzaléma, odporovali mu ti, kteří byli z obřízky:\r\n"},"3":{"verse_nr":3,"verse":"\"Vešel jsi k neobřezaným mužům a jedl jsi s nimi!\"\r\n"},"4":{"verse_nr":4,"verse":"Petr jim [to] tedy začal po pořádku vysvětlovat a řekl:\r\n"},"5":{"verse_nr":5,"verse":"\"Byl jsem ve městě Joppe a když jsem se modlil, spatřil jsem ve vytržení [ducha] vidění: jakousi nádobu, sestupující jako veliká plachta, spouštěná za čtyři cípy z nebe; a přišla až ke mně.\r\n"},"6":{"verse_nr":6,"verse":"Když jsem do ní upřeně pohlédl, rozeznal jsem a spatřil čtvernohá zvířata země i šelmy a plazy a nebeské ptáky.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy jsem uslyšel hlas, který mi říkal: 'Vstaň, Petře, zabíjej a jez!'\r\n"},"8":{"verse_nr":8,"verse":"Řekl jsem však: 'Nikoli, Pane, vždyť do mých úst nikdy nevstoupilo nic nečistého nebo poskvrněného.'\r\n"},"9":{"verse_nr":9,"verse":"Ten hlas mi však podruhé odpověděl z nebe: 'Co Bůh očistil, ty neměj za nečisté!'\r\n"},"10":{"verse_nr":10,"verse":"To se stalo třikrát a [potom] bylo všechno znovu vytaženo do nebe.\r\n"},"11":{"verse_nr":11,"verse":"A hle, vtom stáli u domu, v němž jsem byl, tři muži, kteří ke mně byli posláni z Cesareje.\r\n"},"12":{"verse_nr":12,"verse":"Duch mi tedy řekl, abych šel bez rozpaků s nimi. A šlo se mnou i těchto šest bratrů a vešli jsme do domu toho muže,\r\n"},"13":{"verse_nr":13,"verse":"který nám vyprávěl, jak viděl ve svém domě anděla, který se [před ním] postavil a řekl mu: 'Pošli muže do Joppe a nech pozvat Šimona, který má příjmení Petr.\r\n"},"14":{"verse_nr":14,"verse":"On ti bude mluvit slova, skrze která budeš spasen ty i celý tvůj dům.'\r\n"},"15":{"verse_nr":15,"verse":"Když jsem tedy začal mluvit, sestoupil na ně Duch Svatý právě tak, jako na nás na počátku.\r\n"},"16":{"verse_nr":16,"verse":"Tehdy jsem si vzpomněl na Pánovo slovo, jak říkal: 'Jan zajisté křtil vodou, ale vy budete pokřtěni Duchem Svatým.'\r\n"},"17":{"verse_nr":17,"verse":"Jestliže jim tedy Bůh dal stejný dar jako nám, když uvěřili v Pána Ježíše Krista, kdo jsem byl já, abych mohl zabránit Bohu?\"\r\n"},"18":{"verse_nr":18,"verse":"Když to tedy uslyšeli, upokojili se a začali slavit Boha se slovy: \"Tedy i pohanům dal Bůh pokání k životu!\"\r\n"},"19":{"verse_nr":19,"verse":"Ti, kdo se rozprchli následkem soužení, které nastalo kvůli Štěpánovi, tedy přišli až do Fénicie, [na] Kypr a [do] Antiochie a nemluvili Slovo nikomu kromě Židů.\r\n"},"20":{"verse_nr":20,"verse":"Někteří z nich však byli muži z Kypru a Kyrény, kteří když přišli do Antiochie, mluvili k helénistům a kázali jim Pána Ježíše.\r\n"},"21":{"verse_nr":21,"verse":"Pánova ruka byla s nimi a veliký počet [jich] uvěřil a obrátil se k Pánu.\r\n"},"22":{"verse_nr":22,"verse":"Zpráva o tom se tedy donesla k sluchu církve, která byla v Jeruzalémě a vyslali Barnabáše, aby šel až do Antiochie.\r\n"},"23":{"verse_nr":23,"verse":"Když [tam] tedy přišel a uviděl tu Boží milost, zaradoval se a všechny povzbuzoval, aby z předsevzetí srdce zůstávali v Pánu.\r\n"},"24":{"verse_nr":24,"verse":"Byl [to] totiž dobrý muž plný Ducha Svatého a víry. A veliký zástup [lidí] se přidal k Pánu.\r\n"},"25":{"verse_nr":25,"verse":"Barnabáš tedy odešel do Tarsu vyhledat Saula,\r\n"},"26":{"verse_nr":26,"verse":"a když ho nalezl, přivedl ho do Antiochie. A stalo se, že se po celý rok scházeli v tom sboru a učili veliký zástup, takže [zde] v Antiochii byli učedníci poprvé nazváni křesťany.\r\n"},"27":{"verse_nr":27,"verse":"V těch dnech pak přišli do Antiochie proroci z Jeruzaléma.\r\n"},"28":{"verse_nr":28,"verse":"Jeden z nich jménem Agabus povstal a oznamoval skrze Ducha, že po celém světě bude veliký hlad. (Ten také nastal za císaře Klaudia.)\r\n"},"29":{"verse_nr":29,"verse":"Učedníci tedy stanovili, [že] každý podle své možnosti pošle pomoc bratrům bydlícím v Judsku.\r\n"},"30":{"verse_nr":30,"verse":"To také udělali a poslali [to] starším po Barnabášovi a Saulovi.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"V té době se král Herodes dal do toho, aby ubližoval některým z církve.\r\n"},"2":{"verse_nr":2,"verse":"Popravil tedy Jakuba, Janova bratra, mečem,\r\n"},"3":{"verse_nr":3,"verse":"a když viděl, že se [to] Židům líbilo, [rozhodl se] zatknout ještě i Petra. (A byly dny nekvašených chlebů.)\r\n"},"4":{"verse_nr":4,"verse":"A když ho zajal, dal [ho] do vězení a svěřil šestnácti vojákům, aby ho hlídali, protože ho chtěl po Veliké noci vyvést lidu.\r\n"},"5":{"verse_nr":5,"verse":"Petr byl tedy střežen ve vězení, avšak církev se za něj vroucně modlila k Bohu.\r\n"},"6":{"verse_nr":6,"verse":"Noc [předtím], než ho měl Herodes předvést, pak Petr spal mezi dvěma vojáky, spoután dvěma řetězy, a stráže přede dveřmi hlídaly vězení.\r\n"},"7":{"verse_nr":7,"verse":"A hle, postavil se [k němu] Pánův anděl a v místnosti zazářilo světlo. Udeřil Petra do boku a vzbudil ho se slovy: \"Rychle vstaň!\" A řetězy mu spadly z rukou.\r\n"},"8":{"verse_nr":8,"verse":"Tehdy mu anděl řekl: \"Opásej se a obuj si sandály.\" A tak to udělal. [Anděl] mu řekl: \"Oblékni si plášť a pojď za mnou.\"\r\n"},"9":{"verse_nr":9,"verse":"Vyšel tedy a následoval ho; a nevěděl, že to, co se děje skrze anděla, je opravdové, ale domníval se, že má vidění.\r\n"},"10":{"verse_nr":10,"verse":"Prošli první i druhou stráží, přišli k železné bráně, která vedla do města, a ta se jim sama od sebe otevřela. Když vyšli [ven], přešli jednu ulici a anděl od něj ihned odešel.\r\n"},"11":{"verse_nr":11,"verse":"Tehdy Petr přišel k sobě a řekl: \"Teď opravdu vím, že Pán poslal svého anděla a vytrhl mě z Herodovy ruky a ze všeho, co židovský lid očekával.\"\r\n"},"12":{"verse_nr":12,"verse":"Když [to] tedy zvážil, přišel do domu Marie, matky Jana zvaného Marek, kam se jich mnoho sešlo a modlili se.\r\n"},"13":{"verse_nr":13,"verse":"Petr zatloukl na dveře brány a přišla otevřít služebná jménem Rodé.\r\n"},"14":{"verse_nr":14,"verse":"Když poznala Petrův hlas, [samou] radostí neotevřela bránu, ale vběhla [dovnitř] a oznámila, že Petr stojí před branou.\r\n"},"15":{"verse_nr":15,"verse":"A oni jí řekli: \"Blázníš!\" Ale ona tvrdila, [že] je to tak. Řekli tedy: \"Je [to] jeho anděl.\"\r\n"},"16":{"verse_nr":16,"verse":"Petr však nepřestával tlouci. A když otevřeli, spatřili ho a užasli.\r\n"},"17":{"verse_nr":17,"verse":"Ale [on] jim pokynul rukou, aby mlčeli a vyprávěl jim, jak ho Pán vyvedl z vězení, a řekl: \"Povězte to Jakubovi a bratrům.\" Potom vyšel a odebral se na jiné místo.\r\n"},"18":{"verse_nr":18,"verse":"Když pak přišel den, nastal mezi vojáky nemalý rozruch [nad tím,] co se stalo s Petrem.\r\n"},"19":{"verse_nr":19,"verse":"A když ho Herodes hledal a nenašel, vyslechl strážné a poručil [je] odvést. Potom se odebral z Judska do Cesareje a [tam] pobýval.\r\n"},"20":{"verse_nr":20,"verse":"Tehdy se Herodes velice hněval na Nýrské a Sidonské. Přišli tedy jednomyslně k němu a když přesvědčili Blasta, královského komorníka, žádali o smír, protože jejich kraj byl zásobován z královského území.\r\n"},"21":{"verse_nr":21,"verse":"Ve stanovený den se tedy Herodes oblečen do královského roucha posadil na soudnou stolici a pronesl k nim řeč.\r\n"},"22":{"verse_nr":22,"verse":"A lid volal: \"[To je] boží hlas, a ne lidský!\"\r\n"},"23":{"verse_nr":23,"verse":"A ihned ho ranil Pánův anděl, protože nevzdal slávu Bohu: byl rozežrán červy a vypustil duši.\r\n"},"24":{"verse_nr":24,"verse":"A Boží slovo rostlo a rozmáhalo se.\r\n"},"25":{"verse_nr":25,"verse":"Když tedy Barnabáš a Saul vykonali tu službu, vrátili se z Jeruzaléma a vzali s sebou i Jana, který měl příjmení Marek.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"V církvi, která byla v Antiochii, pak byli někteří proroci a učitelé, jako Barnabáš, Šimon zvaný Černý, Lucius Kyrénský, Manahen, který byl vychován společně s tetrarchou Herodem, a Saul.\r\n"},"2":{"verse_nr":2,"verse":"A když konali službu Pánu a postili se, řekl Duch Svatý: \"Oddělte mi Saula a Barnabáše pro dílo, k němuž jsem je povolal.\"\r\n"},"3":{"verse_nr":3,"verse":"Tehdy na ně po půstu a modlitbě vložili ruce a propustili [je].\r\n"},"4":{"verse_nr":4,"verse":"Oni tedy, vysláni Duchem Svatým, přišli do Seleukie a odtud odpluli na Kypr.\r\n"},"5":{"verse_nr":5,"verse":"A když dorazili do Salaminy, kázali Boží slovo v židovských synagogách; a měli [s sebou] i Jana jako pomocníka.\r\n"},"6":{"verse_nr":6,"verse":"A když ten ostrov prošli až do Páfu, nalezli jakéhosi čaroděje, židovského falešného proroka jménem Barjezus.\r\n"},"7":{"verse_nr":7,"verse":"Ten byl u místodržitele Sergia Pavla, rozumného muže, který si zavolal Barnabáše a Saula, protože toužil slyšet Boží slovo.\r\n"},"8":{"verse_nr":8,"verse":"Ale Elymas, ten čaroděj (tak se totiž překládá jeho jméno), jim odporoval a snažil se odvrátit místodržitele od víry.\r\n"},"9":{"verse_nr":9,"verse":"Tehdy byl Saul, [zvaný] také Pavel, naplněn Duchem Svatým, upřeně na něj pohlédl\r\n"},"10":{"verse_nr":10,"verse":"a řekl: \"ďáblův synu, plný vší lsti a vší ničemnosti, nepříteli veškeré spravedlnosti, [copak] nepřestaneš převracet Pánovy přímé cesty?\r\n"},"11":{"verse_nr":11,"verse":"A hle, Pánova ruka [je] nyní na tobě a budeš slepý a neuvidíš slunce až do uloženého času!\" A ihned na něj padla mlha a tma a [on] začal chodit kolem a hledat, kdo by [ho] vedl za ruku.\r\n"},"12":{"verse_nr":12,"verse":"Když tedy místodržitel uviděl, co se stalo, uvěřil a žasl nad Pánovým učením.\r\n"},"13":{"verse_nr":13,"verse":"Když pak Pavel a ti, kdo byli s ním, vypluli z Páfu, dorazili do Perge v Pamfylii. Jan však od nich odešel a vrátil se do Jeruzaléma.\r\n"},"14":{"verse_nr":14,"verse":"Oni tedy šli z Perge dál a přišli do Antiochie Pisidské. v sobotní den vešli do synagogy a posadili se.\r\n"},"15":{"verse_nr":15,"verse":"A když bylo po čtení Zákona a Proroků, poslali k nim představení synagogy se slovy: \"Bratři, jestliže máte pro lid nějaké slovo povzbuzení, mluvte.\"\r\n"},"16":{"verse_nr":16,"verse":"Pavel tedy vstal, pokynul rukou a řekl: \"Izraelité a vy, kdo se bojíte Boha, slyšte:\r\n"},"17":{"verse_nr":17,"verse":"Bůh tohoto lidu, Izraele, vyvolil naše otce a pozdvihl tento lid, když pobýval v egyptské zemi, a vyvedl je z ní [svou] vztaženou paží.\r\n"},"18":{"verse_nr":18,"verse":"Po dobu čtyřiceti let snášel jejich způsoby na poušti,\r\n"},"19":{"verse_nr":19,"verse":"a když vyhladil sedm národů v zemi Kanán, rozdělil jim jejich zem losem.\r\n"},"20":{"verse_nr":20,"verse":"Potom [jim] asi po čtyři sta padesát let dával soudce až do proroka Samuele.\r\n"},"21":{"verse_nr":21,"verse":"Tehdy žádali o krále a Bůh jim dal Saula, syna Kísova, muže z pokolení Benjamínova, na čtyřicet let.\r\n"},"22":{"verse_nr":22,"verse":"Potom ho odstranil a pozdvihl jim za krále Davida, kterému také vydal svědectví, když řekl: 'Nalezl jsem Davida, [syna] Isajova, muže podle svého srdce, který naplní všechnu moji vůli.'\r\n"},"23":{"verse_nr":23,"verse":"Z jeho semene Bůh podle zaslíbení vzbudil Izraeli Spasitele - Ježíše,\r\n"},"24":{"verse_nr":24,"verse":"před jehož příchodem kázal Jan všemu lidu Izraele křest pokání.\r\n"},"25":{"verse_nr":25,"verse":"A když Jan dokončoval [svůj] běh, říkal: 'Já nejsem ten, za kterého mě pokládáte, avšak hle, přichází po mně. Jemu nejsem hoden [ani] rozvázat obuv na nohou.'\r\n"},"26":{"verse_nr":26,"verse":"Bratři, synové rodu Abrahamova a kdokoliv se mezi vámi bojí Boha, vám bylo posláno toto slovo spasení.\r\n"},"27":{"verse_nr":27,"verse":"Obyvatelé Jeruzaléma ani jejich vůdcové ho totiž nepoznali a odsoudili a [tak] naplnili hlasy Proroků, kteří se čtou každou sobotu.\r\n"},"28":{"verse_nr":28,"verse":"I když [na něm] nenašli žádnou smrtelnou vinu, žádali Piláta, aby byl usmrcen.\r\n"},"29":{"verse_nr":29,"verse":"A když naplnili všechno, co o něm bylo napsáno, sňali [ho] ze dřeva a položili do hrobu.\r\n"},"30":{"verse_nr":30,"verse":"Ale Bůh ho vzkřísil z mrtvých\r\n"},"31":{"verse_nr":31,"verse":"a on se po mnoho dní ukazoval těm, kteří s ním přišli z Galileje do Jeruzaléma; ti jsou teď jeho svědky před lidem.\r\n"},"32":{"verse_nr":32,"verse":"A my vám kážeme dobrou zprávu: to zaslíbení, dané našim otcům.\r\n"},"33":{"verse_nr":33,"verse":"Bůh [je] splnil nám, jejich synům, když vzkřísil Ježíše, jak je také napsáno ve druhém Žalmu: 'Ty jsi můj Syn, já jsem tě dnes zplodil.'\r\n"},"34":{"verse_nr":34,"verse":"A že ho vzkřísil z mrtvých, aby se už nikdy nevrátil k porušení, řekl takto: 'Dám vám svatá a jistá [požehnání] Davidova.'\r\n"},"35":{"verse_nr":35,"verse":"Proto říká i jinde: 'Svému Svatému nedáš spatřit porušení.'\r\n"},"36":{"verse_nr":36,"verse":"David zajisté, když posloužil Boží vůli ve svém pokolení, zesnul a byl připojen ke svým otcům a spatřil porušení.\r\n"},"37":{"verse_nr":37,"verse":"Ten, kterého Bůh vzkřísil, však porušení nespatřil.\r\n"},"38":{"verse_nr":38,"verse":"Proto ať je vám známo, bratři, že skrze něj se vám prohlašuje odpuštění hříchů.\r\n"},"39":{"verse_nr":39,"verse":"A od všeho, od čeho jste nemohli být ospravedlněni Mojžíšovým zákonem, je skrze něj ospravedlněn každý, kdo věří.\r\n"},"40":{"verse_nr":40,"verse":"Dejte tedy pozor, aby na vás nepřišlo to, co je napsáno v Prorocích:\r\n"},"41":{"verse_nr":41,"verse":"'Hleďte, pohrdavci, užasněte a rozplyňte se; neboť já dělám za vašich dnů dílo, dílo, jemuž neuvěříte, ani kdyby vám [o něm] někdo vypravoval.'\"\r\n"},"42":{"verse_nr":42,"verse":"Když potom vycházeli z té židovské synagogy, prosili pohané, aby jim ta slova mluvili i příští sobotu.\r\n"},"43":{"verse_nr":43,"verse":"A když bylo shromáždění rozpuštěno, mnozí Židé a zbožní proselyté šli za Pavlem a Barnabášem, kteří k nim mluvili a přesvědčovali je, aby zůstávali v Boží milosti.\r\n"},"44":{"verse_nr":44,"verse":"Následující sobotu se pak sešlo téměř celé město, aby slyšeli Boží slovo.\r\n"},"45":{"verse_nr":45,"verse":"A když Židé spatřili ty zástupy, byli naplněni závistí a s odporem a rouháním mluvili proti tomu, co říkal Pavel.\r\n"},"46":{"verse_nr":46,"verse":"Pavel a Barnabáš však směle řekli: \"Vám mělo být Boží slovo mluveno nejdříve, ale poněvadž ho odmítáte a soudíte sami sebe za nehodné věčného života, hle, obracíme se k pohanům!\r\n"},"47":{"verse_nr":47,"verse":"Tak nám [to] totiž přikázal Pán [slovy:] 'Postavil jsem tě za světlo pohanům, abys byl spasením až do posledních [končin] země.'\r\n"},"48":{"verse_nr":48,"verse":"Když [to] tedy slyšeli pohané, radovali se a oslavovali Pánovo slovo a všichni, kdo byli předurčeni k věčnému životu, uvěřili.\r\n"},"49":{"verse_nr":49,"verse":"A Pánovo slovo se šířilo po celém tom kraji.\r\n"},"50":{"verse_nr":50,"verse":"Židé však poštvali pobožné a ctihodné ženy i přední [muže] města, podnítili pronásledování proti Pavlovi a Barnabášovi a vyhnali je ze svého kraje.\r\n"},"51":{"verse_nr":51,"verse":"Oni tedy na ně vyklepali prach ze svých nohou a přišli do Ikonia.\r\n"},"52":{"verse_nr":52,"verse":"Učedníci pak byli naplňováni radostí a Duchem Svatým.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"A v Ikoniu se také stalo, že vešli do židovské synagogy a mluvili tak, že uvěřilo veliké množství Židů i Řeků.\r\n"},"2":{"verse_nr":2,"verse":"Ale ti Židé, kteří neuvěřili, rozezlili duše pohanů a poštvali [je] proti bratrům.\r\n"},"3":{"verse_nr":3,"verse":"[Ti] tam tedy strávili dlouhý čas a směle mluvili v Pánu, který vydával svědectví slovu své milosti a působil, aby se skrze jejich ruce děla znamení a zázraky.\r\n"},"4":{"verse_nr":4,"verse":"Obyvatelstvo města se tedy rozdělilo; jedni byli s Židy, ale jiní s apoštoly.\r\n"},"5":{"verse_nr":5,"verse":"Když se je však pohané i Židé se svými vůdci pokusili potupit a kamenovat,\r\n"},"6":{"verse_nr":6,"verse":"dozvěděli se [to] a utekli do lykaonských měst Lystry a Derbe a jejich okolí.\r\n"},"7":{"verse_nr":7,"verse":"A tam kázali evangelium.\r\n"},"8":{"verse_nr":8,"verse":"V Lystře pak sedával jeden muž nemohoucí na nohy, který byl chromý od lůna své matky a nikdy nechodil.\r\n"},"9":{"verse_nr":9,"verse":"Ten poslouchal Pavla, jak mluví. A když na něj [Pavel] upřel pohled a viděl, že má víru na uzdravení,\r\n"},"10":{"verse_nr":10,"verse":"řekl mocným hlasem: \"Postav se zpříma na své nohy!\" A [on] vyskočil a chodil.\r\n"},"11":{"verse_nr":11,"verse":"Když tedy zástupy uviděly, co Pavel udělal, pozdvihly svůj hlas a říkaly lykaonsky: \"Bohové sestoupili k nám v lidské podobě!\"\r\n"},"12":{"verse_nr":12,"verse":"A říkali Barnabášovi Zeus a Pavlovi Hermes, protože hlavně on mluvil.\r\n"},"13":{"verse_nr":13,"verse":"Kněz Diova [chrámu], který byl před jejich městem, tedy přivedl k branám býky s věnci a chtěl se zástupy obětovat.\r\n"},"14":{"verse_nr":14,"verse":"Když [to] však apoštolové Barnabáš a Pavel uslyšeli, roztrhli svá roucha, vběhli do zástupu a křičeli:\r\n"},"15":{"verse_nr":15,"verse":"\"Muži, co to děláte? I my jsme lidé stejné přirozenosti jako vy a kážeme vám evangelium, abyste se obrátili od těchto marností k živému Bohu, který stvořil nebe a zemi i moře a všechno, co [je] v nich.\r\n"},"16":{"verse_nr":16,"verse":"Ten v minulých pokoleních nechával všechny pohany, aby chodili po svých cestách,\r\n"},"17":{"verse_nr":17,"verse":"ačkoliv nenechal sám sebe bez svědectví, protože konal dobro, dával nám z nebe déšť a úrodné časy a nasycoval naše srdce pokrmem a potěšením.\"\r\n"},"18":{"verse_nr":18,"verse":"A těmi slovy sotva upokojili zástupy, aby jim neobětovaly.\r\n"},"19":{"verse_nr":19,"verse":"A [vtom] přišli z Antiochie a Ikonia Židé, a když přesvědčili zástupy, ukamenovali Pavla. Potom [ho] vytáhli ven z města, protože se domnívali, že zemřel.\r\n"},"20":{"verse_nr":20,"verse":"Když ho však obstoupili učedníci, vstal a vešel do města; a druhého dne odešel s Barnabášem do Derbe.\r\n"},"21":{"verse_nr":21,"verse":"Když pak tomu městu kázali evangelium a získali mnoho učedníků, vrátili se do Lystry, Ikonia a Antiochie.\r\n"},"22":{"verse_nr":22,"verse":"Posilovali duše učedníků a vyzývali je, aby zůstávali ve víře, a že musíme vejít do Božího království skrze mnohá soužení.\r\n"},"23":{"verse_nr":23,"verse":"A když jim v každé církvi vybrali starší, modlili se s postem a svěřili je Pánu, v něhož uvěřili.\r\n"},"24":{"verse_nr":24,"verse":"Potom prošli Pisidii a přišli do Pamfylie.\r\n"},"25":{"verse_nr":25,"verse":"A poté, co mluvili Slovo v Perge, odešli do Attalie\r\n"},"26":{"verse_nr":26,"verse":"a odtud odpluli do Antiochie, odkud byli [předtím] svěřeni Boží milosti k dílu, které vykonali.\r\n"},"27":{"verse_nr":27,"verse":"A když tam přišli, shromáždili církev a vyprávěli, co všechno skrze ně Bůh učinil a že otevřel dveře víry pohanům.\r\n"},"28":{"verse_nr":28,"verse":"A strávili tam s učedníky delší dobu.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Potom přišli někteří z Judska a učili bratry: \"Nenecháte-li se obřezat podle Mojžíšova způsobu, nemůžete být spaseni.\"\r\n"},"2":{"verse_nr":2,"verse":"A když s nimi měl Pavel a Barnabáš nemalý spor a hádku, rozhodli, aby Pavel, Barnabáš a někteří další z nich šli s touto otázkou za apoštoly a staršími do Jeruzaléma.\r\n"},"3":{"verse_nr":3,"verse":"Když tedy byli církví vypraveni na cestu, procházeli Fénicií a Samařím a vyprávěli o obrácení pohanů a působili všem bratrům velikou radost.\r\n"},"4":{"verse_nr":4,"verse":"A když přišli do Jeruzaléma, byli přijati církví, apoštoly a staršími a oznámili [jim], co skrze ně Bůh udělal.\r\n"},"5":{"verse_nr":5,"verse":"Povstali však někteří věřící ze sekty farizeů, a říkali, že [pohané] musí být obřezáváni a že se [jim] má přikázat, aby zachovávali Mojžíšův zákon.\r\n"},"6":{"verse_nr":6,"verse":"Apoštolové a starší se tedy sešli, aby tu věc zvážili.\r\n"},"7":{"verse_nr":7,"verse":"A když došlo k velkému dohadování, vstal Petr a řekl jim: \"Bratři, vy víte, že [mě] Bůh mezi námi odedávna vyvolil, aby pohané slyšeli slovo evangelia z mých úst a uvěřili.\r\n"},"8":{"verse_nr":8,"verse":"A Bůh, který zná srdce [lidí], jim vydal svědectví, když jim dal Ducha Svatého tak jako nám.\r\n"},"9":{"verse_nr":9,"verse":"A neučinil žádný rozdíl mezi námi a jimi, když vírou očistil jejich srdce.\r\n"},"10":{"verse_nr":10,"verse":"Proč tedy nyní pokoušíte Boha, když vkládáte na šíji učedníků jho, které nemohli unést ani naši otcové ani my?\r\n"},"11":{"verse_nr":11,"verse":"Věříme přece, že jsme spaseni milostí Pána Ježíše Krista tak jako oni.\"\r\n"},"12":{"verse_nr":12,"verse":"Celé shromáždění tedy zmlklo a poslouchali Barnabáše a Pavla, kteří vyprávěli, jaká znamení a zázraky dělal Bůh skrze ně mezi pohany.\r\n"},"13":{"verse_nr":13,"verse":"A když umlkli, odpověděl Jakub: \"Bratři, poslouchejte mě.\r\n"},"14":{"verse_nr":14,"verse":"Šimon vyprávěl, jak Bůh poprvé pohlédl na pohany, aby [z nich] přijal lid svému jménu.\r\n"},"15":{"verse_nr":15,"verse":"A s tím se shodují slova proroků, jak je napsáno:\r\n"},"16":{"verse_nr":16,"verse":"'Potom se navrátím a znovu postavím stánek Davidův, který padl. Jeho trosky znovu postavím a pozdvihnu jej,\r\n"},"17":{"verse_nr":17,"verse":"aby zbytek lidí hledal Pána, i všichni pohané, nad nimiž je vzýváno mé jméno, praví Pán, který činí všechny tyto věci.'\r\n"},"18":{"verse_nr":18,"verse":"Bohu jsou známé od věků všechny jeho skutky.\r\n"},"19":{"verse_nr":19,"verse":"Proto soudím, abychom nedělali potíže těm, kteří se z pohanů obracejí k Bohu,\r\n"},"20":{"verse_nr":20,"verse":"ale abychom jim napsali, ať se zdržují od [věcí] poskvrněných modlami, od smilstva, od [masa] zardoušených [zvířat] a od krve.\r\n"},"21":{"verse_nr":21,"verse":"Mojžíš přece má od dávných věků kazatele v každém městě, poněvadž bývá čten každou sobotu v synagogách.\"\r\n"},"22":{"verse_nr":22,"verse":"Tehdy se apoštolům a starším s celou církví zdálo [dobré], aby do Antiochie poslali s Pavlem a Barnabášem muže, které mezi sebou vybrali, [totiž] Judu zvaného Barsabáš a Sílu, přední muže mezi bratry.\r\n"},"23":{"verse_nr":23,"verse":"Poslali po nich tento [dopis]: \"Apoštolové, starší a bratři zdraví ty, kdo jsou v Antiochii, v Sýrii a v Kilikii, bratry z pohanů.\r\n"},"24":{"verse_nr":24,"verse":"Poněvadž jsme slyšeli, že z nás vyšli někteří, kteří vás zneklidnili [svými] slovy a rozrušili vaše duše, když říkali, že se musíte obřezat a zachovávat Zákon ([což] jsme jim nepřikázali),\r\n"},"25":{"verse_nr":25,"verse":"zdálo se nám, jednomyslně shromážděným, [dobré,] abychom k vám poslali vybrané muže [spolu] s našimi milovanými Barnabášem a Pavlem,\r\n"},"26":{"verse_nr":26,"verse":"lidmi, kteří vydali své životy pro jméno našeho Pána Ježíše Krista.\r\n"},"27":{"verse_nr":27,"verse":"Proto jsme poslali Judu a Sílu a oni [vám] ústně povědí totéž.\r\n"},"28":{"verse_nr":28,"verse":"Duchu Svatému i nám se totiž zdálo [dobré], nevkládat na vás žádné další břemeno kromě těchto nezbytných věcí:\r\n"},"29":{"verse_nr":29,"verse":"abyste se zdržovali od toho, co bylo obětováno modlám, od krve, od [masa] zardoušených [zvířat a] od smilstva. Budete-li se chránit těchto věcí, uděláte dobře. Buďte zdrávi.\"\r\n"},"30":{"verse_nr":30,"verse":"Když tedy byli propuštěni, přišli do Antiochie, shromáždili sbor a předali dopis.\r\n"},"31":{"verse_nr":31,"verse":"A když [ho] přečetli, radovali se [bratři] z toho povzbuzení.\r\n"},"32":{"verse_nr":32,"verse":"Juda se Sílou (kteří byli také proroci) tedy mnoha slovy povzbuzovali a posilovali bratry.\r\n"},"33":{"verse_nr":33,"verse":"A když [tam] strávili [nějaký] čas, bratři je v pokoji propustili k apoštolům.\r\n"},"34":{"verse_nr":34,"verse":"Sílovi se však zdálo [dobré] tam zůstat.\r\n"},"35":{"verse_nr":35,"verse":"Pavel a Barnabáš zůstali v Antiochii také a učili a kázali s mnoha dalšími Pánovo slovo.\r\n"},"36":{"verse_nr":36,"verse":"Po několika dnech pak Pavel řekl Barnabášovi: \"Vraťme se nyní a navštivme své bratry ve všech městech, kde jsme kázali Pánovo slovo, a [zjistěme,] jak se mají.\r\n"},"37":{"verse_nr":37,"verse":"Barnabáš tedy chtěl, aby s sebou vzali i Jana zvaného Marek.\r\n"},"38":{"verse_nr":38,"verse":"Pavel ale nepovažoval za správné vzít s sebou toho, který od nich odešel z Pamfylie a nešel s nimi do díla.\r\n"},"39":{"verse_nr":39,"verse":"A vznikl [mezi nimi] tak ostrý spor, že se od sebe rozešli. Barnabáš tedy vzal s sebou Marka a odplul na Kypr,\r\n"},"40":{"verse_nr":40,"verse":"Pavel si však vybral Sílu, a když ho bratři svěřili Boží milosti, odešel.\r\n"},"41":{"verse_nr":41,"verse":"Procházel Sýrii a Kilikii a posiloval církve.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy přišel do Derbe a Lystry, a hle, byl tu jeden učedník jménem Timoteus, syn jedné věřící Židovky, ale otce [měl] Řeka.\r\n"},"2":{"verse_nr":2,"verse":"Jemu vydávali bratři, kteří byli v Lystře a Ikoniu, [dobré] svědectví.\r\n"},"3":{"verse_nr":3,"verse":"Toho si Pavel přál [vzít] s sebou na cesty, a [tak ho] vzal a kvůli Židům, kteří byli v těch místech, ho obřezal. (Všichni totiž věděli, že jeho otec byl Řek.)\r\n"},"4":{"verse_nr":4,"verse":"A jak procházeli městy, předávali jim k zachovávání ta ustanovení, která rozhodli apoštolové a starší v Jeruzalémě.\r\n"},"5":{"verse_nr":5,"verse":"A tak se církve upevňovaly ve víře a rozhojňovaly se v počtu každý den.\r\n"},"6":{"verse_nr":6,"verse":"A když prošli Frygii a galatskou zem, Duch Svatý jim zabránil mluvit Slovo v Asii.\r\n"},"7":{"verse_nr":7,"verse":"Když přišli k Mysii, pokoušeli se jít do Bitynie, ale Duch je nenechal.\r\n"},"8":{"verse_nr":8,"verse":"Minuli tedy Mysii a přišli do Troady.\r\n"},"9":{"verse_nr":9,"verse":"Pavlovi se pak v noci ukázalo vidění. Nějaký makedonský muž stál a prosil ho: \"Přijď do Makedonie a pomoz nám!\"\r\n"},"10":{"verse_nr":10,"verse":"A jakmile uviděl to vidění, ihned jsme usilovali [o to], abychom šli do Makedonie, přesvědčeni, že nás Pán povolal, abychom jim kázali evangelium.\r\n"},"11":{"verse_nr":11,"verse":"Když jsme tedy vypluli z Troady, vydali jsme se přímým směrem k Samothráké a příštího dne do Neapole.\r\n"},"12":{"verse_nr":12,"verse":"A odtud do Filip, což je přední město makedonského kraje a [římská] kolonie. V tomto městě jsme tedy zůstali několik dní.\r\n"},"13":{"verse_nr":13,"verse":"V sobotní den jsme vyšli ven za město k řece, kde bylo zvykem se modlit; a když jsme se posadili, mluvili jsme ke shromážděným ženám.\r\n"},"14":{"verse_nr":14,"verse":"Naslouchala také jedna pobožná žena jménem Lydie, obchodnice s purpurem z města Thyatir, a Pán otevřel její srdce, aby věnovala pozornost tomu, co Pavel říkal.\r\n"},"15":{"verse_nr":15,"verse":"A když byla pokřtěna [ona] i její dům, prosila [nás]: \"Jestliže jste mě uznali za věrnou Pánu, vejděte do mého domu a pobuďte [tu].\" A [tak] nás přinutila.\r\n"},"16":{"verse_nr":16,"verse":"Když jsme se pak šli modlit, stalo se, že se s námi setkala jedna služebná, která měla věšteckého ducha a přinášela svým pánům veliké zisky předpovídáním [budoucnosti].\r\n"},"17":{"verse_nr":17,"verse":"Ta chodila za Pavlem a [za] námi a křičela: \"Tito lidé jsou služebníci Nejvyššího Boha a ohlašují nám cestu spasení!\"\r\n"},"18":{"verse_nr":18,"verse":"A to dělala po mnoho dní. Když toho však Pavel [už] měl dost, obrátil se a řekl tomu duchu: \"Přikazuji ti ve jménu Ježíše Krista, abys z ní vyšel!\" A v tu chvíli z ní vyšel.\r\n"},"19":{"verse_nr":19,"verse":"Když tedy její páni uviděli, že zmizela naděje jejich zisků, chopili se Pavla a Síly a táhli [je] na náměstí k představeným.\r\n"},"20":{"verse_nr":20,"verse":"A když je přivedli před [městské] úředníky, řekli: \"Tito lidé bouří naše město! Jsou [to] Židé\r\n"},"21":{"verse_nr":21,"verse":"a hlásají zvyky, které nemůžeme přijmout ani zachovávat, poněvadž jsme Římané!\"\r\n"},"22":{"verse_nr":22,"verse":"A [tak] proti nim povstal dav a úředníci jim strhali šaty a nařídili, ať jsou biti holemi.\r\n"},"23":{"verse_nr":23,"verse":"A když jim dali mnoho ran, uvrhli [je] do vězení a žalářníkovi přikázali, aby je bezpečně hlídal.\r\n"},"24":{"verse_nr":24,"verse":"Když tedy dostal takový rozkaz, uvrhl je do nejhlubšího vězení a sevřel jim nohy kládou.\r\n"},"25":{"verse_nr":25,"verse":"Pavel a Síla se však o půlnoci modlili a zpívali chvály Bohu a vězňové jim naslouchali.\r\n"},"26":{"verse_nr":26,"verse":"A náhle nastalo tak veliké zemětřesení, že se otřásly základy vězení a hned se otevřely všechny dveře a všem se uvolnila pouta.\r\n"},"27":{"verse_nr":27,"verse":"Žalářník se probudil, a když uviděl dveře vězení otevřené, vytáhl meč a chtěl se zabít v domnění, že vězňové utekli.\r\n"},"28":{"verse_nr":28,"verse":"Pavel však hlasitě vykřikl: \"Nedělej si nic zlého, vždyť jsme všichni zde!\"\r\n"},"29":{"verse_nr":29,"verse":"Požádal tedy o světlo, vběhl dovnitř a rozechvěn padl před Pavlem a Sílou.\r\n"},"30":{"verse_nr":30,"verse":"Potom je vyvedl ven a řekl: \"Páni, co mám dělat, abych byl spasen?\"\r\n"},"31":{"verse_nr":31,"verse":"Oni řekli: \"Věř v Pána Ježíše Krista a budeš spasen ty i tvůj dům.\"\r\n"},"32":{"verse_nr":32,"verse":"A mluvili Pánovo slovo jemu i všem, kdo byli v jeho domě.\r\n"},"33":{"verse_nr":33,"verse":"[On] je tedy v tu noční hodinu vzal a omyl [jim] rány. Potom byl ihned pokřtěn on i všichni jeho [domácí].\r\n"},"34":{"verse_nr":34,"verse":"A když je přivedl do svého domu, prostřel stůl a radoval se, že s celou rodinou uvěřil Bohu.\r\n"},"35":{"verse_nr":35,"verse":"Když pak nastal den, poslali úředníci biřice se slovy: \"Propusť ty lidi!\"\r\n"},"36":{"verse_nr":36,"verse":"Žalářník tedy oznámil ta slova Pavlovi: \"Úředníci vzkázali, abyste byli propuštěni. Proto nyní odejděte a běžte v pokoji.\"\r\n"},"37":{"verse_nr":37,"verse":"Pavel jim ale řekl: \"Zmrskali nás veřejně a bez soudu vsadili do vězení - [nás,] kteří jsme Římané - a teď nás chtějí tajně vyhnat? [To] opravdu ne! Ať přijdou sami a vyvedou nás!\"\r\n"},"38":{"verse_nr":38,"verse":"Biřicové tedy ta slova oznámili úředníkům. A když uslyšeli, že to jsou Římané, dostali strach,\r\n"},"39":{"verse_nr":39,"verse":"přišli a prosili je [za odpuštění]. Potom [je] vyvedli a žádali je, aby odešli z města.\r\n"},"40":{"verse_nr":40,"verse":"Když tedy vyšli z vězení, přišli k Lydii, a když uviděli bratry, potěšili je a odešli.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"A když prošli Amfipolis a Apolonii, přišli do Tesaloniky, kde byla židovská synagoga.\r\n"},"2":{"verse_nr":2,"verse":"Pavel tedy podle [svého] zvyku vešel k nim a po tři soboty k nim promlouval z Písem.\r\n"},"3":{"verse_nr":3,"verse":"Vysvětloval a předkládal [jim], že Kristus musel trpět a vstát z mrtvých a že \"toto je Kristus: Ježíš, kterého vám kážu!\"\r\n"},"4":{"verse_nr":4,"verse":"Někteří z nich se dali přesvědčit a [tak] se k Pavlovi a Sílovi připojilo veliké množství pobožných Řeků i nemálo předních žen.\r\n"},"5":{"verse_nr":5,"verse":"Ale ti Židé, kteří neuvěřili, vzpláli žárlivostí. Přibrali si některé zlé lidi z ulice, a když se shlukli, vzbouřili město a zaútočili na Jásonův dům. Hledali je [totiž], aby je vyvedli před lid.\r\n"},"6":{"verse_nr":6,"verse":"Když je však nenašli, táhli Jásona a některé bratry k představeným města a křičeli: \"Ti, kteří vzbouřili celý svět, přišli i sem -\r\n"},"7":{"verse_nr":7,"verse":"a Jáson je přijal! Ti všichni jednají proti císařským ustanovením, protože nazývají králem [někoho] jiného, [totiž] Ježíše!\"\r\n"},"8":{"verse_nr":8,"verse":"A tak rozrušili zástup i představené města, kteří to slyšeli.\r\n"},"9":{"verse_nr":9,"verse":"Když však dostali od Jásona a ostatních záruku, propustili je.\r\n"},"10":{"verse_nr":10,"verse":"Bratři tedy hned v noci vyslali Pavla i Sílu do Berie. A když [tam] dorazili, šli do židovské synagogy.\r\n"},"11":{"verse_nr":11,"verse":"Tito [Židé] však byli ušlechtilejší než tesaloničtí. Přijali Slovo se vší dychtivostí a každý den zkoumali Písma, zda jsou ty věci tak.\r\n"},"12":{"verse_nr":12,"verse":"Mnozí z nich tedy uvěřili, a také nemálo ctihodných řeckých žen a mužů.\r\n"},"13":{"verse_nr":13,"verse":"Když se však Židé z Tesaloniky dozvěděli, že Pavel káže Boží slovo i v Berii, přišli také tam a rozbouřili zástupy.\r\n"},"14":{"verse_nr":14,"verse":"Tehdy bratři ihned poslali Pavla, aby šel k moři, ale Síla a Timoteus tam zůstali.\r\n"},"15":{"verse_nr":15,"verse":"A ti, kdo Pavla doprovázeli, ho dovedli až do Athén. A když dostali vzkaz pro Sílu a Timotea, aby co nejrychleji přišli k němu, odešli.\r\n"},"16":{"verse_nr":16,"verse":"Když pak na ně Pavel čekal v Athénách, rozněcoval se v něm jeho duch, když viděl, [jak] je to město oddané modlám.\r\n"},"17":{"verse_nr":17,"verse":"Rozmlouval tedy každý den s Židy a pobožnými [lidmi] v synagoze i s těmi, které potkal na tržišti.\r\n"},"18":{"verse_nr":18,"verse":"Setkávali se s ním také někteří epikurejští a stoičtí filozofové a někteří [z nich] říkali: \"Co [nám] chce ten žvanil povídat?\" A jiní: \"Zdá se být zvěstovatelem cizích božstev.\" Kázal jim totiž Ježíše a vzkříšení [z mrtvých].\r\n"},"19":{"verse_nr":19,"verse":"Popadli ho tedy a vyvedli na Areopág se slovy: \"Můžeme se dozvědět, co [je] to za nové učení, které hlásáš?\r\n"},"20":{"verse_nr":20,"verse":"Přinášíš totiž našim uším nějaké podivné věci. Chceme tedy vědět, co to má být.\"\r\n"},"21":{"verse_nr":21,"verse":"Všichni Athéňané i cizinci, kteří [tam] pobývali, totiž netrávili čas ničím jiným, než aby říkali nebo poslouchali něco nového.\r\n"},"22":{"verse_nr":22,"verse":"Pavel se tedy postavil uprostřed Areopágu a řekl: \"Muži athénští, vidím, že jste v každém ohledu velice nábožní [lidé].\r\n"},"23":{"verse_nr":23,"verse":"Když jsem [tu] totiž procházel a pozoroval, co uctíváte, našel jsem také oltář, na kterém je napsáno: 'Neznámému bohu'. Koho tedy uctíváte nevědomě, toho vám já zvěstuji.\r\n"},"24":{"verse_nr":24,"verse":"Bůh, který stvořil svět i všechno, co je v něm, ten, který je Pánem nebe i země, nebydlí v chrámech udělaných rukama.\r\n"},"25":{"verse_nr":25,"verse":"Ani si nedává sloužit lidskýma rukama, jako by něco potřeboval, protože on dává všem život i dech i všechno.\r\n"},"26":{"verse_nr":26,"verse":"A učinil z jedné krve celý lidský rod, aby přebývali na celém povrchu země; vyměřil [jim] uložené časy a hranice jejich přebývání,\r\n"},"27":{"verse_nr":27,"verse":"aby hledali Pána, zda by se ho snad mohli dotknout a nalézt [ho], ačkoli není daleko od žádného z nás.\r\n"},"28":{"verse_nr":28,"verse":"Jím totiž žijeme, hýbeme se a trváme, jak [to] řekli i někteří z vašich básníků: 'Vždyť jsme jeho potomstvo.'\r\n"},"29":{"verse_nr":29,"verse":"Když tedy jsme Boží potomstvo, nesmíme se domnívat, že by božská bytost byla podobná zlatu, stříbru nebo kameni, výtvoru lidské zručností a důvtipu.\r\n"},"30":{"verse_nr":30,"verse":"Bůh ale přehlédl časy této nevědomosti a nyní přikazuje lidem, aby všichni všude činili pokání,\r\n"},"31":{"verse_nr":31,"verse":"protože určil den, v němž bude spravedlivě soudit svět skrze muže, kterého [k tomu] ustanovil, [o čemž] podal každému důkaz, když ho vzkřísil z mrtvých.\"\r\n"},"32":{"verse_nr":32,"verse":"A když uslyšeli o vzkříšení z mrtvých, někteří se posmívali, ale jiní řekli: \"Poslechneme si o tom od tebe ještě jindy.\"\r\n"},"33":{"verse_nr":33,"verse":"Tak Pavel vyšel z jejich středu.\r\n"},"34":{"verse_nr":34,"verse":"Někteří muži se však k němu připojili a uvěřili; mezi nimi i Dionýsius Areopágský, žena jménem Damaris a s nimi [ještě] jiní.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Potom Pavel odešel z Athén a přišel do Korintu.\r\n"},"2":{"verse_nr":2,"verse":"A [tam] nalezl jednoho Žida jménem Akvilu, rodem z Pontu, který nedávno přišel se svou manželkou Priscillou z Itálie (protože Klaudius nařídil, aby všichni Židé odešli z Říma), a přidal se k nim.\r\n"},"3":{"verse_nr":3,"verse":"A protože byl stejného řemesla, bydlel a pracoval u nich, neboť jejich řemeslem bylo dělat stany.\r\n"},"4":{"verse_nr":4,"verse":"Každou sobotu však promlouval v synagoze a přesvědčoval Židy i Řeky.\r\n"},"5":{"verse_nr":5,"verse":"A když Síla a Timoteus přišli z Makedonie, Pavel byl puzen v duchu a dosvědčoval Židům, že Ježíš je Kristus.\r\n"},"6":{"verse_nr":6,"verse":"Když [mu] však odporovali a rouhali se, vytřásl [svůj] plášť a řekl jim: \"Vaše krev na vaši hlavu, já [jsem od ní] čistý! Od této chvíle půjdu k pohanům.\"\r\n"},"7":{"verse_nr":7,"verse":"A když odtud odešel, vstoupil do domu jistého [muže] jménem Justus, Božího ctitele, jehož dům sousedil se synagogou.\r\n"},"8":{"verse_nr":8,"verse":"Také Kristus, představený synagogy, uvěřil Pánu s celým svým domem a mnozí z Korintských, kteří naslouchali, uvěřili a dali se pokřtít.\r\n"},"9":{"verse_nr":9,"verse":"Pán tedy řekl v noci Pavlovi skrze vidění: \"Neboj se, ale mluv a nemlč;\r\n"},"10":{"verse_nr":10,"verse":"protože já jsem s tebou a nikdo se tě nedotkne, aby ti ublížil; neboť mám mnoho lidu v tomto městě.\"\r\n"},"11":{"verse_nr":11,"verse":"A tak tu zůstal půl druhého roku a vyučoval mezi nimi Boží slovo.\r\n"},"12":{"verse_nr":12,"verse":"Když však byl Gallio místodržitelem Acháje, povstali Židé jednomyslně proti Pavlovi a přivedli ho před soudnou stolici\r\n"},"13":{"verse_nr":13,"verse":"se slovy: \"Tento [muž] navádí lidi, aby ctili Boha v rozporu se Zákonem!\"\r\n"},"14":{"verse_nr":14,"verse":"A když měl Pavel otevřít ústa, řekl Gallio Židům: \"Židé, kdyby se stala nějaká nepravost nebo bídný zločin, měl bych důvod vás vyslechnout.\r\n"},"15":{"verse_nr":15,"verse":"Ale když jsou [to] otázky o slovech a jménech a o vašem Zákoně, postarejte se [o to] sami, protože já tyto věci soudit nechci!\"\r\n"},"16":{"verse_nr":16,"verse":"A odehnal je od soudné stolice.\r\n"},"17":{"verse_nr":17,"verse":"Všichni Řekové se tedy chopili Rostena, představeného synagogy, a bili ho před soudnou stolicí, ale Gallio na to vůbec nedbal.\r\n"},"18":{"verse_nr":18,"verse":"Pavel [tam] však zůstal ještě mnoho dní. Když se potom rozloučil s bratry, odplul do Sýrie a s ním Priscilla i Akvila. V Kenchrejích si dal ostříhat hlavu, protože složil slib,\r\n"},"19":{"verse_nr":19,"verse":"a když dorazil do Efezu, nechal je tam; sám však vešel do synagogy a rozmlouval se Židy.\r\n"},"20":{"verse_nr":20,"verse":"A když [ho] prosili, aby u nich zůstal déle, nesvolil,\r\n"},"21":{"verse_nr":21,"verse":"ale rozloučil se s nimi a řekl: \"Já musím nutně strávit tento nadcházející svátek v Jeruzalémě, ale bude-li Bůh chtít, znovu se k vám vrátím.\" Tehdy odplul z Efezu.\r\n"},"22":{"verse_nr":22,"verse":"A když dorazil do Cesareje, vystoupil, pozdravil církev a odešel do Antiochie.\r\n"},"23":{"verse_nr":23,"verse":"A když [tam] pobyl nějaký čas, odešel a postupně procházel galatský kraj i Frygii a posiloval všechny učedníky.\r\n"},"24":{"verse_nr":24,"verse":"Do Efezu pak přišel jeden Žid jménem Apollo, výmluvný muž mocný v Písmech, rodem z Alexandrie.\r\n"},"25":{"verse_nr":25,"verse":"Ten byl vyučen Pánově cestě, a jelikož byl vroucího ducha, mluvil a přesně vyučoval o Pánu, ačkoliv znal jenom Janův křest.\r\n"},"26":{"verse_nr":26,"verse":"Ten začal směle mluvit v synagoze, a když ho uslyšeli Priscilla s Akvilou, vzali ho k sobě a vysvětlili mu Boží cestu [ještě] přesněji.\r\n"},"27":{"verse_nr":27,"verse":"Když potom chtěl jít do Acháje, bratři [ho] povzbudili a napsali učedníkům, aby ho přijali. A když [tam] přišel, velmi pomohl těm, kteří skrze [Boží] milost uvěřili,\r\n"},"28":{"verse_nr":28,"verse":"protože mocně překonával Židy, když veřejně dokazoval z Písem, že Ježíš je Kristus.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"A když byl Apollos v Korintu, stalo se, že Pavel prošel horními kraji a přišel do Efezu. A když [tam] nalezl některé učedníky,\r\n"},"2":{"verse_nr":2,"verse":"řekl jim: \"Přijali jste Ducha Svatého, když jste uvěřili?\" Ale oni mu řekli: \"Nikdy jsme ani neslyšeli, že je Duch Svatý.\"\r\n"},"3":{"verse_nr":3,"verse":"Řekl jim: \"Jak jste tedy pokřtěni?\" A oni řekli: \"Janovým křtem.\"\r\n"},"4":{"verse_nr":4,"verse":"Pavel tedy řekl: \"Jistě, Jan křtil křtem pokání a říkal lidem, aby uvěřili v toho, který měl přijít po něm, to jest v Krista Ježíše.\"\r\n"},"5":{"verse_nr":5,"verse":"Když to tedy uslyšeli, byli pokřtěni ve jméno Pána Ježíše.\r\n"},"6":{"verse_nr":6,"verse":"A když na ně Pavel vložil ruce, přišel na ně Duch Svatý a [oni] mluvili jazyky a prorokovali.\r\n"},"7":{"verse_nr":7,"verse":"A bylo jich celkem okolo dvanácti mužů.\r\n"},"8":{"verse_nr":8,"verse":"[Pavel] pak vešel do synagogy a směle [tam] mluvil po tři měsíce; rozmlouval [s lidmi a] přesvědčoval [je] o Božím království.\r\n"},"9":{"verse_nr":9,"verse":"A když se někteří zatvrzovali, byli nepovolní a přede všemi zlořečili té cestě, [Pavel] od nich odstoupil, oddělil učedníky a každý den promlouval ve škole jistého Tyranna.\r\n"},"10":{"verse_nr":10,"verse":"A to se dělo po dva roky, takže všichni obyvatelé Asie, jak Židé, tak Řekové, slyšeli slovo Pána Ježíše.\r\n"},"11":{"verse_nr":11,"verse":"Bůh pak dělal skrze Pavlovy ruce mimořádné zázraky,\r\n"},"12":{"verse_nr":12,"verse":"takže [lidé] dokonce přinášeli šátky a zástěry z jeho těla na nemocné a nemoci od nich odstupovaly a zlí duchové z nich vycházeli.\r\n"},"13":{"verse_nr":13,"verse":"Někteří z potulných židovských zaklínačů se pak pokusili vzývat jméno Pána Ježíše nad těmi, kdo měli zlé duchy. Říkali: \"Zaklínáme vás Ježíšem, kterého káže Pavel!\"\r\n"},"14":{"verse_nr":14,"verse":"A to dělalo sedm synů židovského velekněze Skévy.\r\n"},"15":{"verse_nr":15,"verse":"Zlý duch jim však odpověděl: \"Ježíše znám a o Pavlovi vím, ale kdo jste vy?\"\r\n"},"16":{"verse_nr":16,"verse":"Ten člověk, ve kterém byl zlý duch, se tedy na ně vrhl, přemohl je a zmocnil se jich, takže utekli z toho domu nazí a zranění.\r\n"},"17":{"verse_nr":17,"verse":"A to vešlo ve známost [mezi] všemi Židy i Řeky bydlícími v Efezu. Na všechny padla bázeň a jméno Pána Ježíše bylo velebeno.\r\n"},"18":{"verse_nr":18,"verse":"Mnozí z těch, kteří uvěřili, tedy přicházeli a vyznávali a odhalovali své skutky.\r\n"},"19":{"verse_nr":19,"verse":"Také mnozí z těch, kteří se zabývali magií, snesli [své] knihy a přede všemi [je] pálili. A [když] spočítali jejich cenu, shledali, [že stály] padesát tisíc stříbrných.\r\n"},"20":{"verse_nr":20,"verse":"Tak mocně rostlo Pánovo slovo a rozmáhalo se.\r\n"},"21":{"verse_nr":21,"verse":"A když se staly tyto věci, rozhodl se Pavel v duchu, že projde Makedonii a Acháji a půjde do Jeruzaléma. Řekl: \"Až tam pobudu, musím také vidět Řím.\"\r\n"},"22":{"verse_nr":22,"verse":"Dva z těch, kteří mu pomáhali, Timotea a Erasta, tedy poslal do Makedonie, [ale] sám zůstal [ještě] načas v Asii.\r\n"},"23":{"verse_nr":23,"verse":"Tehdy nastal kvůli té cestě nemalý rozruch.\r\n"},"24":{"verse_nr":24,"verse":"Jeden stříbrotepec jménem Demetrius, který dělal stříbrné [napodobeniny] Artemidina chrámu, totiž poskytoval nemalý výdělek řemeslníkům.\r\n"},"25":{"verse_nr":25,"verse":"Ty svolal [spolu] s těmi, kteří dělali podobné věci, a řekl: \"Muži, víte, že z tohoto řemesla je naše bohatství.\r\n"},"26":{"verse_nr":26,"verse":"A vidíte i slyšíte, že nejen v Efezu, ale téměř po celé Asii ten Pavel přesvědčil a odvrátil veliké množství [lidí], protože říká: 'Ti, kteří jsou udělaní rukama, nejsou bohové!'\r\n"},"27":{"verse_nr":27,"verse":"Hrozí tedy nejen, že nastane krach našeho řemesla, ale také, že chrám veliké bohyně Artemis nebude považován za nic a bude poškozena důstojnost té, kterou ctí celá Asie i [celý] svět!\"\r\n"},"28":{"verse_nr":28,"verse":"A když [to] uslyšeli, byli naplněni hněvem a začali křičet: \"Veliká [je] efezská Artemis!\"\r\n"},"29":{"verse_nr":29,"verse":"Celé město se tedy naplnilo rozruchem a když chytili Makedonce Gaia a Aristarcha, Pavlovy společníky na cestách, hnali se [všichni] společně do divadla.\r\n"},"30":{"verse_nr":30,"verse":"(Když však chtěl Pavel jít mezi lid, učedníci ho nenechali.\r\n"},"31":{"verse_nr":31,"verse":"Dokonce i někteří z předních mužů Asie, kteří byli jeho přáteli, k němu poslali s prosbou, aby se nevydával do divadla.)\r\n"},"32":{"verse_nr":32,"verse":"A jedni křičeli to, druzí ono, protože shromáždění bylo zmatené a mnozí [ani] nevěděli, proč se sešli.\r\n"},"33":{"verse_nr":33,"verse":"Potom ze zástupu vytáhli Alexandra, kterého Židé postrčili dopředu. Alexandr tedy pokynul rukou a chtěl před lidem pronést obhajobu.\r\n"},"34":{"verse_nr":34,"verse":"Když ale poznali, že je [to] Žid, vydali všichni jeden hlas a křičeli asi dvě hodiny: \"Veliká [je] efezská Artemis!\"\r\n"},"35":{"verse_nr":35,"verse":"A když [městský] sekretář upokojil zástup, řekl: \"Muži efezští, kdo z lidí by nevěděl, že město Efezských je strážcem chrámu veliké bohyně Artemis a [její sochy], která spadla z nebe?\r\n"},"36":{"verse_nr":36,"verse":"A poněvadž jsou tyto věci nepopiratelné, je třeba, abyste zachovali klid a nedělali nic ukvapeného.\r\n"},"37":{"verse_nr":37,"verse":"Přivedli jste totiž tyto muže, [kteří] ani nespáchali svatokrádež, ani se nerouhají vaší bohyni.\r\n"},"38":{"verse_nr":38,"verse":"Jestliže má tedy Demetrius a řemeslníci, kteří jsou s ním, proti někomu žalobu, konají se veřejné soudy a jsou [tu] místodržitelé. [Tam] ať jedni druhé žalují.\r\n"},"39":{"verse_nr":39,"verse":"A pokud žádáte [ještě] něco jiného, bude to vyřešeno v zákonném shromáždění.\r\n"},"40":{"verse_nr":40,"verse":"Hrozí nám totiž, že budeme kvůli dnešku obviněni ze vzpoury, a není žádný důvod, který bychom mohli udat, proč jsme se tu srotili.\" A když to řekl, rozpustil shromáždění.\r\n"},"41":{"verse_nr":41,"verse":" \r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Když pak to pozdvižení skončilo, svolal Pavel učedníky, rozloučil se [s nimi] a vydal se na cestu do Makedonie.\r\n"},"2":{"verse_nr":2,"verse":"A když prošel ty kraje a povzbudil je mnohými slovy, přišel do Řecka\r\n"},"3":{"verse_nr":3,"verse":"a pobyl [tam] tři měsíce. Poněvadž mu [však] Židé činili úklady, když měl vyplout do Sýrie, rozhodl se, že se vrátí přes Makedonii.\r\n"},"4":{"verse_nr":4,"verse":"Až do Asie ho tedy doprovázel Sopater z Berie, z Tesalonických pak Aristarchos a Sekundus, Gaius z Derbe, také Timoteus, a z Asie Tychikus a Trofimus.\r\n"},"5":{"verse_nr":5,"verse":"Ti šli napřed a čekali na nás v Troadě.\r\n"},"6":{"verse_nr":6,"verse":"My jsme pak po dnech nekvašených chlebů vypluli z Filip a během pěti dnů jsme dorazili k nim do Troady, kde jsme strávili sedm dní.\r\n"},"7":{"verse_nr":7,"verse":"A když se učedníci prvního dne po sobotě sešli k lámání chleba, Pavel k nim mluvil, protože měl nazítří jít pryč, a protáhl [svou] řeč až do půlnoci.\r\n"},"8":{"verse_nr":8,"verse":"V horní místnosti, kde byli shromážděni, bylo hodně svítilen,\r\n"},"9":{"verse_nr":9,"verse":"avšak jednoho mladíka jménem Eutychus, sedícího na okně, přemáhal hluboký spánek. A když Pavel mluvil ještě déle, byl spánkem přemožen a spadl z třetího poschodí dolů a zvedli [ho] mrtvého.\r\n"},"10":{"verse_nr":10,"verse":"Pavel tedy sestoupil dolů, padl na něj, objal [ho] a řekl: \"Neznepokojujte se, vždyť jeho duše je v něm!\"\r\n"},"11":{"verse_nr":11,"verse":"Pak vystoupil nahoru, lámal chléb, pojedl a [ještě] dlouho hovořil, až do rána, a tak odešel.\r\n"},"12":{"verse_nr":12,"verse":"A toho chlapce přivedli živého a byli velice povzbuzeni.\r\n"},"13":{"verse_nr":13,"verse":"My jsme tedy šli napřed na loď a vypluli jsme k Assu, kde jsme k sobě měli vzít Pavla; tak to totiž nařídil, protože chtěl jít sám pěšky.\r\n"},"14":{"verse_nr":14,"verse":"A když se s námi v Assu setkal, vyzvedli jsme ho a přijeli jsme do Mitylény.\r\n"},"15":{"verse_nr":15,"verse":"Potom jsme odtud odpluli a druhého dne jsme se dostali naproti [ostrovu] Chios. Následující [den] jsme připluli k Sámu a zůstali jsme v Trogylliu. Nazítří jsme pak dorazili do Milétu.\r\n"},"16":{"verse_nr":16,"verse":"(Pavel se totiž rozhodl minout Efez, aby se nezdržel v Asii, protože spěchal, aby se pokud možno dostal na den Letnic do Jeruzaléma.)\r\n"},"17":{"verse_nr":17,"verse":"Z Milétu tedy poslal [zprávu] do Efezu a zavolal k sobě starší církve.\r\n"},"18":{"verse_nr":18,"verse":"Když k němu přišli, řekl jim: \"Vy víte, jak jsem byl s vámi po všechen ten čas od prvního dne, kdy jsem přišel do Asie:\r\n"},"19":{"verse_nr":19,"verse":"Jak jsem sloužil Pánu se vší pokorou a s mnoha slzami a zkouškami, které na mě přicházely skrze úklady Židů;\r\n"},"20":{"verse_nr":20,"verse":"jak jsem neopomněl nic užitečného, abych vám to neoznámil a neučil vás veřejně i po domech;\r\n"},"21":{"verse_nr":21,"verse":"[jak] jsem Židům i Řekům vydával svědectví o pokání k Bohu a o víře v našeho Pána, Ježíše Krista.\r\n"},"22":{"verse_nr":22,"verse":"A hle, já nyní jdu, puzen Duchem, do Jeruzaléma a nevím, co se mi v něm má stát,\r\n"},"23":{"verse_nr":23,"verse":"mimo to, že mi Duch Svatý v každém městě vydává svědectví, že mě čekají pouta a soužení.\r\n"},"24":{"verse_nr":24,"verse":"Ale [já] na to nic nedbám, ani si necením své duše víc, než abych s radostí dokončil svůj běh a službu, kterou jsem přijal od Pána Ježíše: abych vydával svědectví evangeliu Boží milosti.\r\n"},"25":{"verse_nr":25,"verse":"A hle, já nyní vím, že vy všichni, mezi kterými jsem chodil a kázal o Božím království, již nikdy nespatříte mou tvář.\r\n"},"26":{"verse_nr":26,"verse":"Proto vám dnešní den vydávám svědectví, že jsem čistý od krve všech [lidí],\r\n"},"27":{"verse_nr":27,"verse":"protože jsem neopomněl oznámit vám veškerou Boží vůli.\r\n"},"28":{"verse_nr":28,"verse":"Dbejte tedy na sebe i na celé stádo, nad nímž vás Duch Svatý ustanovil biskupy, abyste pásli Boží církev, kterou získal svou vlastní krví.\r\n"},"29":{"verse_nr":29,"verse":"Já totiž vím, že po mém odchodu mezi vás vstoupí draví vlci, kteří nebudou šetřit stádo.\r\n"},"30":{"verse_nr":30,"verse":"I z vás samotných povstanou muži, kteří budou mluvit převrácené věci, aby strhli učedníky za sebou.\r\n"},"31":{"verse_nr":31,"verse":"Proto bděte a pamatujte, že jsem po tři roky nepřestával dnem i nocí se slzami napomínat jednoho každého [z vás].\r\n"},"32":{"verse_nr":32,"verse":"A nyní vás, bratři, svěřuji Bohu a slovu jeho milosti, které má moc vás vybudovat a dát vám dědictví mezi všemi posvěcenými.\r\n"},"33":{"verse_nr":33,"verse":"Od nikoho jsem nechtěl stříbro, zlato ani roucho.\r\n"},"34":{"verse_nr":34,"verse":"Však sami víte, že to, co jsem potřeboval já i ti, kdo byli se mnou, obstarávaly tyto ruce.\r\n"},"35":{"verse_nr":35,"verse":"Ve všem jsem vám ukázal, že máme takto pracovat, podporovat slabé a pamatovat na slova Pána Ježíše, protože on řekl: 'Požehnanější je dávat, než dostávat.' \"\r\n"},"36":{"verse_nr":36,"verse":"A když to řekl, poklekl s nimi všemi a modlil se.\r\n"},"37":{"verse_nr":37,"verse":"A všichni se dali do velikého pláče, padali Pavlovi kolem krku a líbali ho.\r\n"},"38":{"verse_nr":38,"verse":"Nejvíce se rmoutili nad těmi slovy, která řekl - že už nikdy nespatří jeho tvář. A [tak] ho doprovázeli k lodi.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Jakmile jsme se tedy s nimi rozloučili, vypluli jsme a přímým směrem jsme přijeli na [ostrov] Kós a druhý den na Rodos a odtud do Patary.\r\n"},"2":{"verse_nr":2,"verse":"[Tam] jsme našli loď, která plula do Fénicie, nastoupili jsme [na ni a] vypluli.\r\n"},"3":{"verse_nr":3,"verse":"Když se nám pak [začal] ukazovat Kypr, nechali jsme ho po levé straně. Pluli jsme do Sýrie a přistáli v Týru, protože tam měla loď vyložit náklad.\r\n"},"4":{"verse_nr":4,"verse":"A když jsme nalezli učedníky, zůstali jsme tam sedm dní. Ti říkali Pavlovi skrze Ducha, aby nechodil do Jeruzaléma.\r\n"},"5":{"verse_nr":5,"verse":"Po naplnění těch dnů jsme se vydali na cestu a všichni nás vyprovázeli [i] s ženami a dětmi až za město, [kde] jsme na břehu poklekli a modlili se.\r\n"},"6":{"verse_nr":6,"verse":"A když jsme se spolu rozloučili, nastoupili jsme na loď a oni se vrátili domů.\r\n"},"7":{"verse_nr":7,"verse":"My jsme se pak z Týru vydali na další plavbu a dorazili jsme do Ptolemaidy. Pozdravili jsme bratry a zůstali jsme u nich jeden den.\r\n"},"8":{"verse_nr":8,"verse":"Nazítří jsme [my], kdo jsme byli s Pavlem, odešli a přišli jsme do Cesareje. Vešli jsme do domu evangelisty Filipa (který byl z oněch sedmi) a zůstali jsme u něho.\r\n"},"9":{"verse_nr":9,"verse":"Ten měl čtyři dcery, panny, které prorokovaly.\r\n"},"10":{"verse_nr":10,"verse":"A když jsme [tam] pobývali [již] mnoho dní, přišel z Judska jeden prorok jménem Agabus.\r\n"},"11":{"verse_nr":11,"verse":"Když k nám přišel, vzal Pavlův pás, svázal si ruce i nohy a řekl: \"Toto říká Duch Svatý: Toho muže, kterému patří tento pás, takto svážou Židé v Jeruzalémě a vydají [ho] do rukou pohanů.\"\r\n"},"12":{"verse_nr":12,"verse":"A jakmile jsme to uslyšeli, prosili jsme ho my i ti, kdo byli z toho místa, aby nechodil do Jeruzaléma.\r\n"},"13":{"verse_nr":13,"verse":"Pavel však odpověděl: \"Co děláte? [Proč] pláčete a trápíte mé srdce? Vždyť já jsem připraven nejenom být svázán, ale také v Jeruzalémě umřít pro jméno Pána Ježíše!\"\r\n"},"14":{"verse_nr":14,"verse":"Když se tedy nechtěl dát přesvědčit, přestali jsme se slovy: \"Ať se stane Pánova vůle.\"\r\n"},"15":{"verse_nr":15,"verse":"Po těch dnech jsme se tedy připravili a vydali se vzhůru do Jeruzaléma.\r\n"},"16":{"verse_nr":16,"verse":"Šli s námi i učedníci z Cesareje a vedli [nás] k jistému Mnázonovi z Kypru, dávnému učedníkovi, u kterého jsme měli být hosty.\r\n"},"17":{"verse_nr":17,"verse":"A když jsme přišli do Jeruzaléma, bratři nás radostně přijali.\r\n"},"18":{"verse_nr":18,"verse":"Druhého dne tedy šel Pavel s námi k Jakubovi a [tam] se sešli všichni starší.\r\n"},"19":{"verse_nr":19,"verse":"A když je pozdravil, vyprávěl [jim] jedno po druhém všechno, co Bůh skrze jeho službu udělal mezi pohany.\r\n"},"20":{"verse_nr":20,"verse":"Když [to] tedy uslyšeli, oslavovali Pána. Potom mu řekli: \"Vidíš bratře, kolik desítek tisíc je Židů, kteří uvěřili, a všichni jsou horliví milovníci Zákona.\r\n"},"21":{"verse_nr":21,"verse":"Ale o tobě mají zprávu, že učíš všechny Židy, kteří jsou mezi pohany, aby odstoupili od Mojžíše, a říkáš, že nemají obřezávat syny ani zachovávat zvyky.\r\n"},"22":{"verse_nr":22,"verse":"Co tedy s tím? Určitě se shromáždí zástup, protože uslyší, že jsi přišel.\r\n"},"23":{"verse_nr":23,"verse":"Udělej tedy to, co ti říkáme: Máme [tu] čtyři muže, kteří na sobě mají slib.\r\n"},"24":{"verse_nr":24,"verse":"Vezmi je [k sobě], nech se s nimi očistit a zaplať za ně náklady, aby si oholili hlavy. Tehdy všichni poznají, že [na tom], co o tobě slyšeli, nic není, ale že i [ty] sám chodíš v řádu a zachováváš Zákon.\r\n"},"25":{"verse_nr":25,"verse":"A ohledně těch, kteří uvěřili z pohanů, my jsme [o tom] psali a usoudili jsme, aby nic z toho nedodržovali, jen aby se zdržovali od [masa] obětovaného modlám, od krve, od zardoušeného a od smilstva.\"\r\n"},"26":{"verse_nr":26,"verse":"Tehdy Pavel vzal ty muže a když se s nimi druhého dne očistil, vešel do chrámu, aby ohlásil, kdy se vyplní dny toho očištění - až bude za každého z nich přinesena oběť.\r\n"},"27":{"verse_nr":27,"verse":"A když se těch sedm dní už mělo vyplnit, spatřili ho v chrámu Židé z Asie. [Ti] vzbouřili všechen lid a vrhli se na něj\r\n"},"28":{"verse_nr":28,"verse":"s křikem: \"Izraelité, pomozte! Toto je ten člověk, který všechny všude učí proti tomuto lidu, Zákonu i místu a k tomu ještě přivedl do chrámu Řeky a poskvrnil toto svaté místo!\"\r\n"},"29":{"verse_nr":29,"verse":"(Předtím s ním totiž ve městě viděli Trofima z Efezu a domnívali se, že ho Pavel přivedl do chrámu.)\r\n"},"30":{"verse_nr":30,"verse":"Tak se rozbouřilo celé město. Lidé se seběhli, chopili se Pavla a táhli ho ven z chrámu. A dveře byly ihned zavřeny.\r\n"},"31":{"verse_nr":31,"verse":"Když [už] ho však chtěli zabít, došla k veliteli posádky zpráva, že se celý Jeruzalém bouří.\r\n"},"32":{"verse_nr":32,"verse":"Ten ihned vzal vojáky a setníky a přiběhl na ně. A oni, jakmile uviděli velitele a vojáky, přestali Pavla bít.\r\n"},"33":{"verse_nr":33,"verse":"Tehdy velitel přistoupil, chopil se ho, poručil, ať [ho] sváží dvěma řetězy, a ptal se, kdo [to] je a co udělal.\r\n"},"34":{"verse_nr":34,"verse":"V zástupu však jedni křičeli to a druzí ono. A protože kvůli hluku nemohl zjistit nic jistého, poručil, aby ho odvedli do pevnosti.\r\n"},"35":{"verse_nr":35,"verse":"A když se ocitl na schodech, přihodilo se, že ho kvůli násilí davu [museli] vojáci nést.\r\n"},"36":{"verse_nr":36,"verse":"Šlo za [ním] totiž množství lidí křičících: \"Pryč s ním!\"\r\n"},"37":{"verse_nr":37,"verse":"Když pak [už] měl Pavel být přiveden do pevnosti, řekl veliteli: \"Mohu ti něco říci?\" A on řekl: \"[Ty] umíš řecky?\r\n"},"38":{"verse_nr":38,"verse":"Takže ty nejsi ten Egypťan, který před nedávnem vzbouřil a vyvedl na poušť ty čtyři tisíce hrdlořezů?\r\n"},"39":{"verse_nr":39,"verse":"Pavel tedy řekl: \"Já jsem Žid z Tarsu v Kilikii, občan ne bezvýznamného města. Proto tě prosím, dovol mi promluvit k lidu.\"\r\n"},"40":{"verse_nr":40,"verse":"A když [mu to] dovolil, Pavel zůstal na schodech a pokynul rukou lidu. A když nastalo hluboké ticho, promluvil k [nim] hebrejským jazykem:\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"\"Bratři a otcové, vyslechněte nyní mou obhajobu před vámi.\"\r\n"},"2":{"verse_nr":2,"verse":"(A když uslyšeli, že k nim mluví hebrejským jazykem, ztišili se ještě více.) Řekl tedy:\r\n"},"3":{"verse_nr":3,"verse":"\"Já jsem zajisté Žid, narozený v kilickém Tarsu, ale vychován [jsem] v tomto městě u nohou Gamalielových. Byl jsem se [vší] přísností vyučen otcovskému zákonu a byl jsem horlivcem pro Boha, jako jste podnes vy všichni.\r\n"},"4":{"verse_nr":4,"verse":"Já jsem tu cestu pronásledoval až k smrti. Svazoval jsem muže i ženy a dával [je] do vězení,\r\n"},"5":{"verse_nr":5,"verse":"čehož je mi svědkem i nejvyšší kněz a všichni starší. Od nich jsem také přijal dopisy pro bratry a šel jsem do Damašku, abych i ty, kteří byli tam, přivedl svázané do Jeruzaléma k potrestání.\r\n"},"6":{"verse_nr":6,"verse":"Ale stalo se mi, že když jsem se okolo poledne blížil na cestě k Damašku, náhle mě obklopilo veliké světlo z nebe.\r\n"},"7":{"verse_nr":7,"verse":"Padl jsem na zem a uslyšel jsem hlas, který mi říkal: 'Saule, Saule, proč mě pronásleduješ?'\r\n"},"8":{"verse_nr":8,"verse":"Odpověděl jsem: 'Kdo jsi, Pane?' A on řekl: 'Já jsem Ježíš Nazaretský, kterého ty pronásleduješ.'\r\n"},"9":{"verse_nr":9,"verse":"Ti, kdo byli se mnou, sice viděli světlo a dostali strach, ale hlas toho, který ke mně mluvil, neslyšeli.\r\n"},"10":{"verse_nr":10,"verse":"Řekl jsem tedy: 'Pane, co mám dělat?' Pán mi řekl: 'Vstaň, jdi do Damašku a tam ti bude řečeno všechno, co je ti určeno dělat.'\r\n"},"11":{"verse_nr":11,"verse":"A jelikož jsem byl od jasu toho světla nevidomý, přišel jsem do Damašku veden za ruku těmi, kdo byli se mnou.\r\n"},"12":{"verse_nr":12,"verse":"A jistý Ananiáš, muž zbožný podle Zákona, který měl dobré svědectví ode všech Židů, kteří [tam] bydleli,\r\n"},"13":{"verse_nr":13,"verse":"přišel ke mně, postavil se a řekl: 'Bratře Saule, prohlédni!' A já jsem hned v tu chvíli na něj pohlédl.\r\n"},"14":{"verse_nr":14,"verse":"On řekl: 'Bůh našich otců tě vyvolil, abys poznal jeho vůli a spatřil Spravedlivého a uslyšel hlas z jeho úst,\r\n"},"15":{"verse_nr":15,"verse":"neboť mu budeš přede všemi lidmi svědkem toho, co jsi viděl a slyšel.\r\n"},"16":{"verse_nr":16,"verse":"A nyní - proč otálíš? Vstaň, pokřti se a smyj své hříchy a vzývej Pánovo jméno!'\r\n"},"17":{"verse_nr":17,"verse":"Když jsem se pak vrátil do Jeruzaléma a modlil se v chrámu, stalo se, že jsem upadl do vytržení\r\n"},"18":{"verse_nr":18,"verse":"a viděl jsem ho, jak mi říká: 'Pospěš si a vyjdi rychle z Jeruzaléma, protože tvé svědectví o mně nepřijmou.'\r\n"},"19":{"verse_nr":19,"verse":"Já jsem řekl: 'Pane, oni vědí, že jsem věřící v tebe dával do vězení a v každé synagoze [je] bil.\r\n"},"20":{"verse_nr":20,"verse":"A když prolévali krev Štěpána, tvého svědka, i já jsem tam stál a schvaloval jeho zabití a hlídal jsem pláště těch, kdo ho zabíjeli.'\r\n"},"21":{"verse_nr":21,"verse":"[On] mi však řekl: 'Jdi, protože tě pošlu daleko k pohanům.'\"\r\n"},"22":{"verse_nr":22,"verse":"Poslouchali ho tedy až po toto slovo a [tehdy] pozvedli hlas se slovy: \"Pryč s takovým [člověkem] ze země! Nesmí zůstat naživu!\"\r\n"},"23":{"verse_nr":23,"verse":"A když [takto] křičeli a rvali si pláště a házeli prach do vzduchu,\r\n"},"24":{"verse_nr":24,"verse":"poručil velitel, aby ho odvedli do pevnosti a řekl, ať ho vyslýchají bičováním, aby zjistil, z jakého důvodu na něj tolik křičeli.\r\n"},"25":{"verse_nr":25,"verse":"Když ho tedy přivázali řemeny, řekl Pavel setníkovi, který [tam] stál: \"Vy smíte bičovat člověka, který je Říman a není odsouzen?\"\r\n"},"26":{"verse_nr":26,"verse":"A když [to] ten setník uslyšel, přišel k veliteli a oznámil [mu to]. Řekl: \"Dej pozor, co chceš dělat, protože tento člověk je Říman!\"\r\n"},"27":{"verse_nr":27,"verse":"Velitel tedy přišel [k Pavlovi a] řekl mu: \"Pověz mi, ty jsi Říman?\" A on řekl : \"Ano.\"\r\n"},"28":{"verse_nr":28,"verse":"Velitel mu tedy odpověděl: \"Já jsem to občanství získal za veliké peníze!\" Pavel však řekl: \"Ale já jsem se [tak] už narodil.\"\r\n"},"29":{"verse_nr":29,"verse":"Ti, kteří ho měli vyslýchat, tedy od něho ihned odstoupili a i velitel dostal strach, když zjistil, že je [to] Říman a [on] ho nechal spoutat.\r\n"},"30":{"verse_nr":30,"verse":"Nazítří ho tedy [velitel] propustil z pout, protože chtěl s jistotou poznat, z čeho ho Židé obviňují, a nařídil, aby se sešli velekněží i celá jejich velerada. Pak přivedl Pavla a postavil [ho] před nimi.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Pavel tedy upřeně pohlédl na veleradu a řekl: \"Bratři, já až do tohoto dne žiji před Bohem s naprosto čistým svědomím.\"\r\n"},"2":{"verse_nr":2,"verse":"Nejvyšší kněz Ananiáš tedy přikázal těm, kdo u něj stáli, aby ho bili přes ústa.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy mu Pavel řekl: \"Tebe bude bít Bůh, obílená stěno! Ty [tu] sedíš, abys mě soudil podle Zákona a proti Zákonu mě nařizuješ bít?\"\r\n"},"4":{"verse_nr":4,"verse":"Ti, kdo tam stáli tedy řekli: \"[Ty] spíláš Božímu nejvyššímu knězi?\"\r\n"},"5":{"verse_nr":5,"verse":"Pavel řekl: \"Nevěděl jsem, bratři, že je [to] nejvyšší kněz. Je přece napsáno: 'Vůdci svého lidu nebudeš zlořečit.' \"\r\n"},"6":{"verse_nr":6,"verse":"Když pak Pavel poznal, že ve veleradě je jedna strana saduceů a druhá farizeů, zvolal: \"Bratři, já jsem farizeus, syn farizea; jsem souzen kvůli naději zmrtvýchvstání!\"\r\n"},"7":{"verse_nr":7,"verse":"A když to řekl, došlo mezi farizeji a saduceji k hádce a shromáždění se rozdělilo.\r\n"},"8":{"verse_nr":8,"verse":"Saduceové totiž říkají, že není [žádné] vzkříšení ani anděl nebo duch, ale farizeové to obojí vyznávají.\r\n"},"9":{"verse_nr":9,"verse":"Nastal tedy veliký křik a z farizejské strany povstali zákoníci a bojovali [za něj] se slovy: \"Nic zlého jsme na tomto člověku nenašli; jestliže tedy k němu mluvil duch nebo anděl, nebojujme proti Bohu!\"\r\n"},"10":{"verse_nr":10,"verse":"A když nastal veliký rozbroj, poručil velitel vojákům (z obavy, aby Pavla neroztrhali), ať sejdou dolů, vytrhnou ho z jejich středu a odvedou do pevnosti.\r\n"},"11":{"verse_nr":11,"verse":"A příští noc se k němu postavil Pán a řekl: \"Buď statečný, Pavle; protože tak jako jsi o mně svědčil v Jeruzalémě, musíš svědčit i v Římě.\"\r\n"},"12":{"verse_nr":12,"verse":"Když pak nastal den, srotili se někteří z Židů a zapřísáhli se, že nebudou jíst ani pít, dokud nezabijí Pavla.\r\n"},"13":{"verse_nr":13,"verse":"A těch, kteří se takto spikli, bylo více než čtyřicet.\r\n"},"14":{"verse_nr":14,"verse":"Ti přistoupili k velekněžím a starším a řekli: \"Zavázali jsme se velikou přísahou, že neokusíme žádný [pokrm], dokud nezabijeme Pavla.\r\n"},"15":{"verse_nr":15,"verse":"Vy tedy nyní s veleradou dejte vědět veliteli, ať ho zítra přivede k vám, jako byste o něm chtěli zjistit něco přesnějšího. A my jsme připraveni zabít ho předtím, než se [k vám] přiblíží.\"\r\n"},"16":{"verse_nr":16,"verse":"O té léčce však uslyšel syn Pavlovy sestry. Přišel [tedy], vešel do pevnosti a pověděl [to] Pavlovi.\r\n"},"17":{"verse_nr":17,"verse":"Pavel tedy k sobě zavolal jednoho ze setníků a řekl: \"Doveď tohoto mladíka k veliteli, protože mu má něco oznámit.\"\r\n"},"18":{"verse_nr":18,"verse":"On ho tedy vzal, odvedl k veliteli a řekl: \"Vězeň Pavel mě zavolal a poprosil, abych k tobě přivedl tohoto mladíka, že ti má něco říci.\"\r\n"},"19":{"verse_nr":19,"verse":"Velitel ho tedy vzal za ruku, poodešel s ním stranou a ptal se: \"Co mi to máš oznámit?\"\r\n"},"20":{"verse_nr":20,"verse":"A [on] řekl: \"Židé se dohodli, že tě požádají, abys zítra přivedl Pavla do velerady, jako by o něm chtěli zjistit něco přesnějšího.\r\n"},"21":{"verse_nr":21,"verse":"Ale ty jim nevěř, protože na něj číhá více než čtyřicet z nich. Ti muži se zapřísáhli, že nebudou jíst ani pít, dokud ho nezabijí. Jsou už připraveni a čekají [jen] na zprávu od tebe!\"\r\n"},"22":{"verse_nr":22,"verse":"Velitel tedy toho mladíka propustil a přikázal [mu]: \"Nikomu neříkej, že jsi mi to oznámil!\"\r\n"},"23":{"verse_nr":23,"verse":"A když si zavolal určité dva setníky, řekl: \"Připravte na třetí noční hodinu dvě stě vojáků k cestě do Cesareje, také sedmdesát jezdců a dvě stě lehkooděnců.\r\n"},"24":{"verse_nr":24,"verse":"A přiveďte zvířata, aby [na ně] Pavla posadili a bezpečně ho dopravili k vladaři Felixovi.\"\r\n"},"25":{"verse_nr":25,"verse":"Napsal [také] dopis tohoto znění:\r\n"},"26":{"verse_nr":26,"verse":"\"Klaudius Lysiáš zdraví vznešeného vladaře Felixe.\r\n"},"27":{"verse_nr":27,"verse":"Tohoto muže Židé zajali a chtěli zabít. Když jsem se [však] dozvěděl, že je Říman, přišel jsem s vojskem a vytrhl [jim] ho.\r\n"},"28":{"verse_nr":28,"verse":"A protože jsem chtěl zjistit, z čeho jej obviňují, přivedl jsem ho do jejich velerady.\r\n"},"29":{"verse_nr":29,"verse":"Tehdy jsem shledal, že jej obviňují kvůli [nějakým] otázkám jejich Zákona, ale že nemá žádnou vinu zasluhující smrt nebo vězení.\r\n"},"30":{"verse_nr":30,"verse":"A když mi bylo oznámeno o úkladech, které tomu muži činili Židé, ihned jsem [ho] poslal k tobě a jeho žalobcům jsem přikázal, aby řekli před tebou, co proti němu mají. Buď zdráv.\"\r\n"},"31":{"verse_nr":31,"verse":"Vojáci tedy vzali Pavla, jak jim bylo nařízeno, a odvedli [ho] v noci do Antipatridy.\r\n"},"32":{"verse_nr":32,"verse":"Nazítří s ním pak nechali jet jezdce a vrátili se do pevnosti.\r\n"},"33":{"verse_nr":33,"verse":"A ti, když přijeli do Cesareje, doručili vladaři dopis a postavili před něj Pavla.\r\n"},"34":{"verse_nr":34,"verse":"Když si tedy vladař [dopis] přečetl, zeptal se, z jaké je provincie, a když zjistil, že z Kilikie,\r\n"},"35":{"verse_nr":35,"verse":"řekl: \"Vyslechnu tě, až přijdou také tví žalobci.\" A nařídil, ať je hlídán v Herodově paláci.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Po pěti dnech tedy sestoupil [do Cesareje] nejvyšší kněz Ananiáš se staršími a [s] nějakým řečníkem Tertullem. Ti oznámili vladaři [žalobu] proti Pavlovi.\r\n"},"2":{"verse_nr":2,"verse":"A když byl předvolán, začal Tertullus obžalobu. Řekl: \"Díky tobě zakoušíme veliký pokoj a tvojí prozřetelností se v tomto národě děje [mnoho] náprav,\r\n"},"3":{"verse_nr":3,"verse":"[což] naprosto a všude přijímáme se vší vděčností, vznešený Felixi.\r\n"},"4":{"verse_nr":4,"verse":"Abych tě však déle nezdržoval, prosím, abys nás s vlídností [sobě] vlastní krátce vyslyšel.\r\n"},"5":{"verse_nr":5,"verse":"Shledali jsme totiž, [že] tento muž [je jako] mor. Rozněcuje nesváry mezi všemi Židy po celém světě a [je] vůdcem té sekty nazaretských.\r\n"},"6":{"verse_nr":6,"verse":"Dokonce se pokusil znesvětit chrám! Zajali jsme ho tedy a chtěli jsme [ho] soudit podle našeho Zákona.\r\n"},"7":{"verse_nr":7,"verse":"Přišel však velitel Lysiáš, s velikým násilím nám [ho] vzal z rukou\r\n"},"8":{"verse_nr":8,"verse":"a přikázal, aby jeho žalobci přišli k tobě. Když [ho] vyslechneš, budeš se od něho moci sám dovědět o tom všem, z čeho jej obviňujeme.\"\r\n"},"9":{"verse_nr":9,"verse":"A [s tím] souhlasili i Židé a tvrdili, že je to tak.\r\n"},"10":{"verse_nr":10,"verse":"Když mu tedy vladař pokynul, aby mluvil, Pavel odpověděl: \"Jelikož vím, že jsi [již] mnoho let soudcem tohoto národa, budu se hájit s dobrou myslí,\r\n"},"11":{"verse_nr":11,"verse":"protože ti může být známo, že [to] není více než dvanáct dní, co jsem přišel do Jeruzaléma, abych se poklonil [Bohu].\r\n"},"12":{"verse_nr":12,"verse":"A nenalezli mě, jak se s někým dohaduji v chrámu nebo působím pozdvižení v zástupu nebo v synagogách nebo ve městě.\r\n"},"13":{"verse_nr":13,"verse":"A [to], z čeho mě teď obviňují, ani nemohou prokázat.\r\n"},"14":{"verse_nr":14,"verse":"Vyznávám však před tebou, že podle té cesty, kterou nazývají sektou, tak sloužím Bohu [našich] otců: věřím všemu, co je napsáno v Zákoně a v Prorocích.\r\n"},"15":{"verse_nr":15,"verse":"A mám v Bohu naději, kterou chovají i oni sami, že nastane vzkříšení spravedlivých i nespravedlivých.\r\n"},"16":{"verse_nr":16,"verse":"Proto se sám snažím o to, abych měl vždycky čisté svědomí před Bohem i před lidmi.\r\n"},"17":{"verse_nr":17,"verse":"Po mnoha letech jsem tedy přišel, abych svému národu přinesl almužny a oběti,\r\n"},"18":{"verse_nr":18,"verse":"při čemž mě někteří Židé z Asie nalezli v chrámu očištěného, ne se zástupem ani s pozdvižením.\r\n"},"19":{"verse_nr":19,"verse":"Ti by měli stát před tebou a žalovat, pokud proti mně něco mají.\r\n"},"20":{"verse_nr":20,"verse":"Anebo ať tito sami řeknou, zda na mně, když jsem stál před veleradou, našli nějakou nepravost,\r\n"},"21":{"verse_nr":21,"verse":"kromě toho jednoho výroku, že jsem zvolal, když jsem stál mezi nimi: 'Já jsem dnes vámi souzen kvůli vzkříšení z mrtvých!'\"\r\n"},"22":{"verse_nr":22,"verse":"A když to Felix vyslechl, odložil jejich [případ], protože [už] věděl o té cestě něco přesnějšího, a řekl: \"Rozsoudím vaši při, až přijede velitel Lysiáš.\"\r\n"},"23":{"verse_nr":23,"verse":"Poručil tedy setníkovi, aby Pavla střežil a ulehčil mu a aby žádnému z jeho přátel nebránil posluhovat mu nebo ho navštěvovat.\r\n"},"24":{"verse_nr":24,"verse":"Když pak po několika dnech Felix přišel se svou manželkou Drusillou (která byla Židovka), poslal pro Pavla a vyslechl si ho ohledně víry v Krista.\r\n"},"25":{"verse_nr":25,"verse":"A když vyprávěl o spravedlnosti a zdrženlivosti a o nadcházejícím soudu, dostal Felix strach a řekl: \"Prozatím odejdi; zavolám si tě, až budu mít čas.\"\r\n"},"26":{"verse_nr":26,"verse":"Zároveň však také doufal, že mu Pavel dá peníze, aby ho propustil. Proto také pro něho častěji posílal a hovořil s ním.\r\n"},"27":{"verse_nr":27,"verse":"Když pak uplynuly dva roky, stal se Felixovým nástupcem Porcius Festus. A protože se Felix chtěl zavděčit Židům, nechal Pavla ve vězení.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Když se tedy Festus ujal vlády v provincii, vydal se po třech dnech z Cesareje vzhůru do Jeruzaléma.\r\n"},"2":{"verse_nr":2,"verse":"Tehdy mu nejvyšší kněz a přední Židé oznámili [žalobu] proti Pavlovi. Prosili ho\r\n"},"3":{"verse_nr":3,"verse":"a dožadovali se [té] laskavosti, aby ho nechal poslat do Jeruzaléma; chystali totiž léčku, že ho po cestě zabijí.\r\n"},"4":{"verse_nr":4,"verse":"Ale Festus odpověděl, že Pavel má být střežen v Cesareji a že on sám se chystá brzy odjet.\r\n"},"5":{"verse_nr":5,"verse":"\"Proto ti,\" řekl, \"kdo mezi vámi mají moc, ať se vypraví se [mnou,] a je-li na tom muži nějaká špatnost, ať ho žalují.\"\r\n"},"6":{"verse_nr":6,"verse":"Když tedy mezi nimi pobyl přes deset dní, sestoupil do Cesareje. Druhého dne pak usedl na soudnou stolici a poručil, ať předvedou Pavla.\r\n"},"7":{"verse_nr":7,"verse":"A když přišel, obstoupili ho Židé, kteří přišli z Jeruzaléma, a vznášeli proti Pavlovi mnohá a těžká obvinění. Ta [však] nemohli dokázat,\r\n"},"8":{"verse_nr":8,"verse":"když se Pavel hájil: \"Ani proti židovskému Zákonu ani proti chrámu ani proti císaři jsem se v ničem neprovinil.\"\r\n"},"9":{"verse_nr":9,"verse":"Ale Festus, který se chtěl zavděčit Židům, Pavlovi odpověděl: \"Chceš se vydat do Jeruzaléma a tam být ohledně toho přede mnou souzen?\"\r\n"},"10":{"verse_nr":10,"verse":"Pavel tedy řekl: \"Stojím před císařskou soudnou stolicí, kde mám být souzen. Židům jsem nijak neublížil, jak sám velmi dobře víš.\r\n"},"11":{"verse_nr":11,"verse":"Jsem-li tedy opravdu v neprávu a spáchal jsem něco zasluhujícího smrt, neodmítám zemřít; jestliže však [na tom,] z čeho mě obviňují, nic není, nikdo mě jim nemůže vydat. Odvolávám se k císaři!\"\r\n"},"12":{"verse_nr":12,"verse":"Tehdy Festus promluvil s radou a odpověděl: \"K císaři ses odvolal, k císaři půjdeš!\"\r\n"},"13":{"verse_nr":13,"verse":"Po několika dnech pak do Cesareje dorazil král Agrippa s Bereniké, aby pozdravili Festa.\r\n"},"14":{"verse_nr":14,"verse":"A když tam pobyli mnoho dní, vyprávěl Festus králi o Pavlově při. Řekl: \"Felix zanechal ve vězení jistého muže.\r\n"},"15":{"verse_nr":15,"verse":"A když jsem byl v Jeruzalémě, řekli mi o něm velekněží a židovští starší a žádali jeho odsouzení.\r\n"},"16":{"verse_nr":16,"verse":"Odpověděl jsem jim, že Římané nemají ve zvyku vydávat nějakého člověka na smrt dříve, než by ten obžalovaný měl [své] žalobce tváří v tvář a dostal možnost hájit se proti [jejich] obvinění.\r\n"},"17":{"verse_nr":17,"verse":"Když se tu tedy sešli, usedl jsem příštího dne beze všech odkladů na soudnou stolici a poručil, ať toho muže předvedou.\r\n"},"18":{"verse_nr":18,"verse":"A když povstali [jeho] žalobci, neobvinili [ho] z ničeho takového, jak jsem se já domníval,\r\n"},"19":{"verse_nr":19,"verse":"ale měli s ním [spor] o nějakých otázkách ohledně toho jejich náboženství a o nějakém mrtvém Ježíši, o kterém Pavel tvrdil, že žije.\r\n"},"20":{"verse_nr":20,"verse":"Já jsem však byl nad těmi otázkami bezradný a říkal jsem [mu], zda by chtěl jít do Jeruzaléma a tam být ohledně nich souzen.\r\n"},"21":{"verse_nr":21,"verse":"Ale když se Pavel odvolal, aby byl zachován k soudu Jeho Veličenstva, nařídil jsem, ať ho hlídají, dokud ho nepošlu k císaři.\"\r\n"},"22":{"verse_nr":22,"verse":"Agrippa tedy Festovi řekl: \"Také bych si toho člověka chtěl poslechnout.\" A on řekl: \"Uslyšíš ho zítra.\"\r\n"},"23":{"verse_nr":23,"verse":"A druhého dne, když Agrippa a Bereniké přišli s velikou nádherou a vstoupili s veliteli a význačnými muži města do jednací síně, byl na Festův rozkaz přiveden Pavel.\r\n"},"24":{"verse_nr":24,"verse":"Tehdy Festus řekl: \"Králi Agrippo a všichni muži, kteří jste tu s námi, vidíte tohoto [člověka], o kterém se mnou jak v Jeruzalémě, tak zde jednala celá židovská obec s křikem, že nesmí zůstat naživu.\r\n"},"25":{"verse_nr":25,"verse":"Já jsem však shledal, že nic zasluhujícího smrt nespáchal. Když se ale sám odvolal k Jeho Veličenstvu, rozhodl jsem se ho [k] němu poslat.\r\n"},"26":{"verse_nr":26,"verse":"Nemám [však], co bych [svému] pánu o něm napsal jistého. Proto jsem ho přivedl před vás, a zvláště před tebe, králi Agrippo, abych až [to] bude vyšetřeno, měl co napsat.\r\n"},"27":{"verse_nr":27,"verse":"Zdá se mi totiž nerozumné posílat vězně a neoznámit, z čeho je obviněn.\"\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Potom Agrippa řekl Pavlovi: \"Povoluje se ti, abys mluvil sám za sebe.\" Pavel tedy pokynul rukou a začal [svou] obhajobu:\r\n"},"2":{"verse_nr":2,"verse":"\"Králi Agrippo, pokládám se za šťastného, že se dnes mám před tebou zodpovídat ze všech těch věcí, ze kterých mě Židé obviňují,\r\n"},"3":{"verse_nr":3,"verse":"zvláště proto, že jsi znalcem všech zvyků a otázek, které se týkají Židů. Proto tě prosím, vyslyš mě trpělivě:\r\n"},"4":{"verse_nr":4,"verse":"[Jaký byl] od mládí můj život, který jsem zpočátku trávil ve svém vlastním národě v Jeruzalémě, vědí zajisté všichni Židé.\r\n"},"5":{"verse_nr":5,"verse":"[Ti] mě od počátku [dobře] znali (kdyby chtěli vydat svědectví), že jsem žil podle nejpřísnější sekty našeho náboženství jako farizeus.\r\n"},"6":{"verse_nr":6,"verse":"A nyní [tu] stojím, vydán soudu kvůli naději toho zaslíbení, které Bůh dal našim otcům.\r\n"},"7":{"verse_nr":7,"verse":"Dvanáct našich pokolení ustavičně slouží [Bohu] dnem i nocí v naději, že dojdou k tomu [zaslíbení]. Kvůli této naději mě Židé žalují, králi Agrippo!\r\n"},"8":{"verse_nr":8,"verse":"Co je podle vašeho soudu neuvěřitelného [na tom], že Bůh křísí mrtvé?\r\n"},"9":{"verse_nr":9,"verse":"Ačkoliv [i] mně samotnému se zdálo, že toho musím mnoho vykonat proti jménu Ježíše Nazaretského.\r\n"},"10":{"verse_nr":10,"verse":"To jsem také v Jeruzalémě dělal. Poněvadž jsem [k tomu] od velekněží dostal pravomoc, zavřel jsem mnoho svatých do vězení, a když [měli] být popravováni, hlasoval jsem proti nim.\r\n"},"11":{"verse_nr":11,"verse":"Ve všech synagogách jsem je často trestal a nutil k rouhání. Nesmírně jsem na ně zuřil a pronásledoval [je] dokonce až do cizích měst.\"\r\n"},"12":{"verse_nr":12,"verse":"\"A v tom, když jsem byl na cestě do Damašku s plnou mocí a pověřením od velekněží,\r\n"},"13":{"verse_nr":13,"verse":"spatřil jsem, králi, v poledne na cestě světlo z nebe, jasnější než slunce, které obklopilo mě i ty, kdo šli se mnou.\r\n"},"14":{"verse_nr":14,"verse":"A když jsme všichni padli na zem, uslyšel jsem hlas, který ke mně mluvil a říkal hebrejským jazykem: 'Saule, Saule, proč mě pronásleduješ? Je pro tebe těžké vzpírat se proti bodcům.'\r\n"},"15":{"verse_nr":15,"verse":"Já jsem řekl: 'Kdo jsi, Pane?' A on řekl: 'Já jsem Ježíš, kterého ty pronásleduješ.\r\n"},"16":{"verse_nr":16,"verse":"Ale vstaň a stůj na svých nohou; neboť jsem se ti ukázal proto, abych tě učinil služebníkem a svědkem těch věcí, které jsi viděl, i těch, ve kterých se ti budu ukazovat.\r\n"},"17":{"verse_nr":17,"verse":"Budu tě vysvobozovat od tohoto lidu i [od] pohanů, ke kterým tě nyní posílám,\r\n"},"18":{"verse_nr":18,"verse":"abys otvíral jejich oči, aby se obrátili od tmy ke světlu a od moci Satana k Bohu, aby skrze víru ve mne přijali odpuštění hříchů a podíl mezi posvěcenými.' \"\r\n"},"19":{"verse_nr":19,"verse":"\"Proto jsem, králi Agrippo, nebyl neposlušný tomu nebeskému vidění,\r\n"},"20":{"verse_nr":20,"verse":"ale oznamoval jsem nejprve těm, kdo jsou v Damašku, a [potom] v Jeruzalémě i po celé judské zemi, i pohanům, že mají činit pokání, obrátit se k Bohu a dělat skutky odpovídající pokání.\r\n"},"21":{"verse_nr":21,"verse":"Kvůli tomu mě Židé zajali v chrámu a pokoušeli se [mě] zabít.\r\n"},"22":{"verse_nr":22,"verse":"Ale protože jsem až do dnešního dne zakoušel pomoc od Boha, stojím, vydávám svědectví malému i velkému a neříkám nic než to, co pověděli proroci i Mojžíš:\r\n"},"23":{"verse_nr":23,"verse":"Že Kristus má trpět, že [jako] první vstane z mrtvých a [že] bude zvěstovat světlo tomuto lidu i pohanům.\"\r\n"},"24":{"verse_nr":24,"verse":"A když Pavel takto mluvil na svou obranu, Festus vykřikl: \"Pavle, [ty] šílíš! Tvá veliká učenost tě přivádí k šílenství!\"\r\n"},"25":{"verse_nr":25,"verse":"Ale on řekl: \"Nešílím, vznešený Feste, ale pronáším slova pravdy a střízlivosti.\r\n"},"26":{"verse_nr":26,"verse":"Král, před kterým také směle mluvím, o těchto věcech zajisté ví. Jsem přesvědčen, že mu nic z toho není neznámo, poněvadž se to nedělo [někde] v ústraní.\r\n"},"27":{"verse_nr":27,"verse":"Věříš, králi Agrippo, prorokům? Vím, že věříš.\"\r\n"},"28":{"verse_nr":28,"verse":"Tehdy Agrippa Pavlovi odpověděl: \"Téměř jsi mě přesvědčil, abych se stal křesťanem.\"\r\n"},"29":{"verse_nr":29,"verse":"Pavel však řekl: \"Přál bych si od Boha, abys nejen ty, ale i všichni, kdo mě dnes slyší, byli nejen téměř, ale úplně takoví, jako jsem já, kromě těchto pout!\"\r\n"},"30":{"verse_nr":30,"verse":"Když to řekl, král vstal a [s ním] i vladař a Bereniké i ti, kdo s nimi seděli.\r\n"},"31":{"verse_nr":31,"verse":"A když odešli, mluvili spolu a říkali: \"Tento člověk nedělá nic zasluhujícího smrt nebo vězení!\"\r\n"},"32":{"verse_nr":32,"verse":"Agrippa tedy řekl Festovi: \"Kdyby se tento člověk neodvolal k císaři, mohl být propuštěn.\"\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Jakmile pak bylo rozhodnuto, že vyplujeme do Itálie, byl Pavel s některými jinými vězni svěřen setníkovi jménem Julius z praporu Jeho Veličenstva.\r\n"},"2":{"verse_nr":2,"verse":"Nastoupili jsme tedy na adramyttskou loď, která měla plout podél pobřeží Asie, a vypluli jsme. Byl s námi [také] Aristarchos, Makedonec z Tesaloniky.\r\n"},"3":{"verse_nr":3,"verse":"Druhého [dne] jsme pak přistáli v Sidonu. Julius se choval k Pavlovi přívětivě a dovolil [mu] zajít k přátelům a užít [jejich] péče.\r\n"},"4":{"verse_nr":4,"verse":"Když jsme tedy odtud vyrazili, obepluli jsme Kypr, protože větry byly proti [nám].\r\n"},"5":{"verse_nr":5,"verse":"Přepluli jsme tedy moře podél Kilikie a Pamfylie a přijeli jsme do lykijského [města] Myry.\r\n"},"6":{"verse_nr":6,"verse":"Tam setník našel alexandrijskou loď, která plula do Itálie, a přivedl nás na ni.\r\n"},"7":{"verse_nr":7,"verse":"Potom jsme se pomalu plavili po mnoho dní a sotva jsme se dostali naproti Knidu. Protože nám bránil vítr, obepluli jsme Krétu podél Salmóny,\r\n"},"8":{"verse_nr":8,"verse":"a když jsme ji s obtížemi minuli, přijeli jsme na jedno místo zvané Pěkné přístavy, blízko něhož bylo město Lasea.\r\n"},"9":{"verse_nr":9,"verse":"Když pak uběhlo mnoho času a plavba již byla nebezpečná (protože už minul i Půst), Pavel jim domlouval:\r\n"},"10":{"verse_nr":10,"verse":"\"Muži, vidím, že tato plavba skončí neštěstím a velikou škodou nejen na lodi a nákladu, ale i na našich životech!\"\r\n"},"11":{"verse_nr":11,"verse":"Ale setník více důvěřoval kormidelníkovi a majiteli lodi, než tomu, co říkal Pavel.\r\n"},"12":{"verse_nr":12,"verse":"A protože přístav nebyl vhodný k přezimování, většina radila, aby se odtud vyplulo, zda by nějak nemohli k přezimování dorazit do krétského přístavu Fénix, čelícího jihozápadnímu i severozápadnímu větru.\r\n"},"13":{"verse_nr":13,"verse":"A když začal lehce vanout jižní vítr, zdálo se [jim], že se mají držet svého předsevzetí, a [tak] zvedli [kotvy] a pluli těsně podél Kréty.\r\n"},"14":{"verse_nr":14,"verse":"Zanedlouho však od ní udeřil bouřlivý vítr zvaný Euroklydon,\r\n"},"15":{"verse_nr":15,"verse":"a když [jím] byla loď uchvácena a nemohla tomu větru odolat, nechali jsme se unášet.\r\n"},"16":{"verse_nr":16,"verse":"Dostali jsme se pak do závětří jednoho ostrůvku zvaného Klauda, [kde] jsme stěží byli schopni ovládnout člun.\r\n"},"17":{"verse_nr":17,"verse":"Když ho vytáhli [na palubu], použili pomocných prostředků k podvázání lodi a ve strachu, aby nenarazili na syrtskou mělčinu, spustili plachtu a tak se nechali unášet.\r\n"},"18":{"verse_nr":18,"verse":"A když námi bouře velice zmítala, začali druhého [dne] vyhazovat náklad.\r\n"},"19":{"verse_nr":19,"verse":"A třetího [dne] jsme vlastníma rukama vyhodili vybavení lodi.\r\n"},"20":{"verse_nr":20,"verse":"Když se pak po mnoho dní neukazovalo slunce ani hvězdy a doléhala [na nás] nemalá bouře, ztrácela se nakonec všechna naděje, že se zachráníme.\r\n"},"21":{"verse_nr":21,"verse":"A když už byli dlouhou dobu bez jídla, tehdy se Pavel postavil uprostřed nich a řekl: \"Muži, měli jste mě poslechnout, nevyplouvat z Kréty a ušetřit si toto neštěstí a škodu.\r\n"},"22":{"verse_nr":22,"verse":"Nyní vás ale vyzývám, abyste se vzchopili, protože nikdo z vás nepřijde o život, jen loď [bude zničena].\r\n"},"23":{"verse_nr":23,"verse":"Této noci totiž ke mně přišel anděl toho Boha, kterému patřím a kterému sloužím,\r\n"},"24":{"verse_nr":24,"verse":"a řekl: 'Neboj se, Pavle, musíš se postavit před císaře; a hle, Bůh ti daroval všechny, kdo se plaví s tebou.'\r\n"},"25":{"verse_nr":25,"verse":"Proto buďte dobré mysli, muži; věřím totiž Bohu, že se [vše] stane tak, jak mi bylo řečeno.\r\n"},"26":{"verse_nr":26,"verse":"Musíme však dorazit k nějakému ostrovu.\"\r\n"},"27":{"verse_nr":27,"verse":"A když nastala čtrnáctá noc, co jsme byli unášeni napříč Jadranem, začali se kolem půlnoci námořníci domnívat, že se blíží k nějaké zemi.\r\n"},"28":{"verse_nr":28,"verse":"Spustili tedy olovnici a zjistili [hloubku] dvaceti sáhů; a když maličko poodjeli a znovu spustili olovnici, zjistili [hloubku] patnácti sáhů.\r\n"},"29":{"verse_nr":29,"verse":"A protože se báli, abychom nenarazili na útesy, spustili ze zádi čtyři kotvy a přáli si, aby nastal den.\r\n"},"30":{"verse_nr":30,"verse":"Když pak námořníci chtěli utéci z lodi a spustili člun na moře pod záminkou, že chtějí natahovat kotvy [také] z přídi,\r\n"},"31":{"verse_nr":31,"verse":"řekl Pavel setníkovi a vojákům: \"Jestliže oni nezůstanou na lodi, nebudete se moci zachránit!\"\r\n"},"32":{"verse_nr":32,"verse":"Tehdy vojáci usekli lana od člunu a nechali ho uplavat.\r\n"},"33":{"verse_nr":33,"verse":"A než se začalo rozednívat, vyzýval Pavel všechny, aby pojedli: \"Dnes [již] čtrnáctý den čekáte, zůstáváte lační a nic nejíte.\r\n"},"34":{"verse_nr":34,"verse":"Proto vás prosím, abyste pojedli, neboť je to pro vaši záchranu; nikomu z vás totiž nespadne [ani] vlas z hlavy.\r\n"},"35":{"verse_nr":35,"verse":"A když to řekl, vzal chléb, přede všemi vzdal díky Bohu, nalámal a začal jíst.\r\n"},"36":{"verse_nr":36,"verse":"Všichni tedy byli povzbuzeni a pojedli.\r\n"},"37":{"verse_nr":37,"verse":"(Na lodi nás pak bylo celkem dvě stě sedmdesát šest duší.)\r\n"},"38":{"verse_nr":38,"verse":"A když se nasytili pokrmem, sypali pšenici do moře, aby odlehčili loď.\r\n"},"39":{"verse_nr":39,"verse":"Když pak nastal den, nemohli tu zem poznat. Viděli však nějakou zátoku s břehem, na nějž chtěli, bude-li to možné, s lodí najet.\r\n"},"40":{"verse_nr":40,"verse":"Zbavili se tedy kotev a nechali [je] v moři. Rozvázali také provazy u kormidel a když vytáhli přední plachtu proti větru, dali se ke břehu.\r\n"},"41":{"verse_nr":41,"verse":"Když však narazili na místo, [kde se schází] dvě moře, loď najela na mělčinu a příď pevně uvázla a nemohla se pohnout, ale záď se lámala pod silou vln.\r\n"},"42":{"verse_nr":42,"verse":"Vojáci tedy radili, že vězňové mají být zabiti, aby některý neuplaval a neunikl.\r\n"},"43":{"verse_nr":43,"verse":"Ale setník jejich záměru zabránil, protože chtěl zachránit Pavla. Poručil tedy těm, kdo uměli plavat, aby vyskočili první a dostali se na zem\r\n"},"44":{"verse_nr":44,"verse":"a ostatní [za nimi] - někteří na prknech jiní na [věcech] z lodi. A tak se stalo, že se všichni ve zdraví dostali na zem.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Když se tedy zachránili, zjistili, že se ten ostrov jmenuje Malta.\r\n"},"2":{"verse_nr":2,"verse":"A domorodci nám prokazovali neobyčejnou přívětivost. Zapálili totiž oheň a všechny nás přijali, kvůli dešti, který nastal, a kvůli zimě.\r\n"},"3":{"verse_nr":3,"verse":"Když pak Pavel nasbíral spoustu roští a přikládal na oheň, zakousla se mu do ruky zmije, která unikala před teplem.\r\n"},"4":{"verse_nr":4,"verse":"Když domorodci uviděli toho hada viset od jeho ruky, říkali jedni druhým: \"Tento člověk je určitě vrah! Ačkoli se zachránil z moře, Spravedlnost mu nedovolila žít.\"\r\n"},"5":{"verse_nr":5,"verse":"On ale setřásl hada do ohně a nic zlého se mu nestalo.\r\n"},"6":{"verse_nr":6,"verse":"Oni však očekávali, že oteče anebo náhle padne mrtev. A když dlouho čekali a viděli, že se mu nic zlého neděje, změnili názor a říkali, že je [to] bůh.\r\n"},"7":{"verse_nr":7,"verse":"V těch místech měl pozemky přední [muž] toho ostrova, jménem Publius. Ten nás přijal a po tři dny [nás] přátelsky hostil.\r\n"},"8":{"verse_nr":8,"verse":"Přihodilo se pak, že otec toho Publia ležel sužován horečkou a úplavicí. Pavel k němu přišel, a když se pomodlil, vložil na něj ruce a uzdravil ho.\r\n"},"9":{"verse_nr":9,"verse":"A když se to stalo, přicházeli i ostatní [lidé] z toho ostrova, kteří byli nemocní, a byli uzdravováni.\r\n"},"10":{"verse_nr":10,"verse":"Ti nás také zahrnuli mnoha poctami, a když jsme měli vyplout, naložili [nám], co jsme potřebovali.\r\n"},"11":{"verse_nr":11,"verse":"Po třech měsících jsme tedy vypluli na alexandrijské lodi se znakem Diových synů, která na tom ostrově přezimovala.\r\n"},"12":{"verse_nr":12,"verse":"A když jsme připluli do Syrakus, zůstali jsme [tam] tři dny.\r\n"},"13":{"verse_nr":13,"verse":"Odtud jsme se oklikou dostali do Regia. Po jednom dni pak zavál jižní vítr a [my] jsme druhého dne přijeli do Puteol.\r\n"},"14":{"verse_nr":14,"verse":"Tam jsme nalezli bratry, kteří žádali, abychom u nich sedm dní zůstali. A tak jsme se vydali k Římu.\r\n"},"15":{"verse_nr":15,"verse":"Když pak o nás uslyšeli tamější bratři, vyšli nám naproti až k Appiově tržišti a ke Třem krčmám. Když je Pavel uviděl, poděkoval Bohu a nabyl odvahy.\r\n"},"16":{"verse_nr":16,"verse":"A když jsme přišli do Říma, předal setník vězně veliteli gardy, ale Pavlovi bylo dovoleno, aby bydlel sám s vojákem, který ho hlídal.\r\n"},"17":{"verse_nr":17,"verse":"Po třech dnech se pak stalo, že Pavel svolal přední z Židů a když se sešli, řekl jim: \"Bratři, já jsem neudělal nic proti [našemu] lidu ani proti otcovským zvykům, [ale] byl jsem jako vězeň vydán z Jeruzaléma do rukou Římanů.\r\n"},"18":{"verse_nr":18,"verse":"Ti mě vyslechli a chtěli propustit, protože na mně nebyla žádná smrtelná vina.\r\n"},"19":{"verse_nr":19,"verse":"Když se ale Židé stavěli proti [tomu], byl jsem nucen odvolat se k císaři - [avšak] ne proto, abych nějak obviňoval svůj národ.\r\n"},"20":{"verse_nr":20,"verse":"A z toho důvodu jsem vás pozval, abych [vás] viděl a promluvil [s vámi], protože jsem svázán tímto řetězem kvůli naději Izraele.\"\r\n"},"21":{"verse_nr":21,"verse":"Oni mu tedy řekli: \"My jsme o tobě nedostali z Judska žádný dopis, ani [nám] nikdo z bratrů nepřišel podat zprávu nebo říci o tobě něco zlého.\r\n"},"22":{"verse_nr":22,"verse":"Považujeme však za správné slyšet od tebe, jak smýšlíš; je nám totiž o té sektě známo, že se všude mluví proti [ní].\"\r\n"},"23":{"verse_nr":23,"verse":"A když mu určili den, sešlo se jich mnoho k němu tam, kde byl ubytován, a [on] jim vykládal a svědčil o Božím království a od rána až do večera je z Mojžíšova zákona a Proroků přesvědčoval o Ježíši.\r\n"},"24":{"verse_nr":24,"verse":"A někteří se tím, co říkal, dali přesvědčit, jiní však nevěřili.\r\n"},"25":{"verse_nr":25,"verse":"Neměli tedy mezi sebou shodu a začali se rozcházet poté, co Pavel řekl to jedno slovo: \"Duch Svatý dobře mluvil k našim otcům skrze proroka Izaiáše,\r\n"},"26":{"verse_nr":26,"verse":"když řekl: 'Jdi k tomuto lidu a řekni: Sluchem uslyšíte, ale nijak nepochopíte a zrakem uvidíte, ale nijak neprohlédnete.\r\n"},"27":{"verse_nr":27,"verse":"Neboť srdce tohoto lidu ztučnělo a svýma ušima ztěžka slyšeli. Své oči [pevně] zavřeli, aby snad očima neuviděli, ušima neuslyšeli a srdcem nepochopili a neobrátili se abych je neuzdravil.'\r\n"},"28":{"verse_nr":28,"verse":"Ať je vám tedy známo, že toto Boží spasení bylo posláno pohanům, a ti uslyší!\"\r\n"},"29":{"verse_nr":29,"verse":"A když to řekl, Židé odešli a měli mezi sebou veliké hádky.\r\n"},"30":{"verse_nr":30,"verse":"Pavel pak zůstal celé dva roky ve vlastním pronájmu a přijímal všechny, kdo k němu přicházeli,\r\n"},"31":{"verse_nr":31,"verse":"kázal Boží království a učil o Pánu Ježíši Kristu se vší smělostí a bez překážek.\r\n"}}}}}