{"type":"book","version":"nkb","book_name":"Colossians","book_nr":51, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, podle Boží vůle apoštol Ježíše Krista, a bratr Timoteus\r\n"},"2":{"verse_nr":2,"verse":"těm, kteří jsou v Kolosách, svatým a věrným bratrům v Kristu: Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"3":{"verse_nr":3,"verse":"Děkujeme Bohu a Otci našeho Pána Ježíše Krista a stále se za vás modlíme,\r\n"},"4":{"verse_nr":4,"verse":"neboť jsme slyšeli o vaší víře v Kristu Ježíši a o lásce, kterou [máte] ke všem svatým,\r\n"},"5":{"verse_nr":5,"verse":"kvůli naději, která je pro vás uložena v nebesích. O té jste [již] dříve slyšeli ve slově pravdy, [v] evangeliu,\r\n"},"6":{"verse_nr":6,"verse":"které přišlo k vám tak jako i na celý svět a nese ovoce, jako [je tomu] i u vás od toho dne, kdy jste [je] uslyšeli a poznali Boží milost v pravdě.\r\n"},"7":{"verse_nr":7,"verse":"Tak jste se naučili od našeho milovaného spoluslužebníka Epafra, jenž je vůči vám Kristův věrný služebník,\r\n"},"8":{"verse_nr":8,"verse":"který nás také obeznámil s vaší láskou v Duchu.\r\n"},"9":{"verse_nr":9,"verse":"Proto se i my, od toho dne, kdy jsme [to] uslyšeli, nepřestáváme za vás modlit a prosit, abyste byli naplněni poznáním jeho vůle ve vší moudrosti a duchovním porozumění,\r\n"},"10":{"verse_nr":10,"verse":"abyste chodili, jak je důstojné Pána, k [jeho] plnému zalíbení, [abyste] nesli ovoce v každém dobrém skutku, rostli v poznání Boha\r\n"},"11":{"verse_nr":11,"verse":"a byli podle síly jeho slávy posilováni veškerou mocí k veškeré vytrvalosti a trpělivosti s radostí,\r\n"},"12":{"verse_nr":12,"verse":"[abyste] děkovali Otci, který nás uzpůsobil k účasti na dědictví svatých ve světle.\r\n"},"13":{"verse_nr":13,"verse":"On nás vysvobodil z vlády temnoty a přenesl do království svého milovaného Syna,\r\n"},"14":{"verse_nr":14,"verse":"v němž máme skrze jeho krev vykoupení, [totiž] odpuštění hříchů.\r\n"},"15":{"verse_nr":15,"verse":"On je obraz neviditelného Boha, prvorozený všeho stvoření.\r\n"},"16":{"verse_nr":16,"verse":"Jím bylo stvořeno všechno, co je na nebi i na zemi, věci viditelné i neviditelné, jak trůny, tak panství, jak vlády, tak mocnosti - všechno je stvořeno skrze něj a pro něj.\r\n"},"17":{"verse_nr":17,"verse":"A on je přede vším a jím všechno stojí;\r\n"},"18":{"verse_nr":18,"verse":"on je hlavou těla církve, on je počátek a prvorozený z mrtvých, aby ve všem držel prvenství.\r\n"},"19":{"verse_nr":19,"verse":"Vždyť [Otci] se zalíbilo, aby veškerá plnost přebývala v něm\r\n"},"20":{"verse_nr":20,"verse":"a aby jeho prostřednictvím všechno smířil se sebou. Skrze něj způsobil pokoj, [když] krví jeho kříže [usmířil] to, co je na zemi, i to, co je na nebi.\r\n"},"21":{"verse_nr":21,"verse":"I vás, kdysi odcizené a nepřátelské v mysli kvůli zlým skutkům, nyní již usmířil\r\n"},"22":{"verse_nr":22,"verse":"svým pozemským tělem skrze smrt, aby vás postavil před svou tváří svaté, neposkvrněné a bezúhonné -\r\n"},"23":{"verse_nr":23,"verse":"pokud ovšem zůstáváte založení a pevní ve víře a neodchylujete se od naděje evangelia, jež jste slyšeli, jež bylo vyhlášeno všemu stvoření pod nebem a jehož jsem se já Pavel stal služebníkem.\r\n"},"24":{"verse_nr":24,"verse":"Nyní se [tedy] raduji ve svých utrpeních pro vás a svým tělem doplňuji to, co zbývá z Kristových soužení pro jeho tělo, jímž je církev.\r\n"},"25":{"verse_nr":25,"verse":"Jejím jsem se stal služebníkem, vzhledem ke správcovství, jež mi bylo pro vás dáno od Boha, abych naplnil Boží slovo -\r\n"},"26":{"verse_nr":26,"verse":"to tajemství, jež bylo po věky a pokolení skryté, avšak nyní bylo zjeveno jeho svatým,\r\n"},"27":{"verse_nr":27,"verse":"jimž si Bůh přál oznámit, jaké [je] bohatství tohoto slavného tajemství mezi pohany: je to Kristus ve vás, ta naděje slávy.\r\n"},"28":{"verse_nr":28,"verse":"Jeho kážeme, napomínajíce každého člověka a učíce každého člověka ve vší moudrosti, abychom každého člověka postavili dokonalého v Kristu Ježíši.\r\n"},"29":{"verse_nr":29,"verse":"A [právě] proto pracuji a bojuji podle jeho moci, která ve mně mocně působí.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Chtěl bych, abyste věděli, jaký zápas podstupuji za vás a za ty, kteří jsou v Laodikeji, i za všechny, kdo osobně neviděli mou tvář:\r\n"},"2":{"verse_nr":2,"verse":"aby jejich srdce spojená v lásce byla potěšena, a [to] k veškerému bohatství plné jistoty porozumění, k poznání tajemství Boha - jak Otce, tak Krista,\r\n"},"3":{"verse_nr":3,"verse":"v němž jsou skryty všechny poklady moudrosti a poznání.\r\n"},"4":{"verse_nr":4,"verse":"A toto říkám, aby vás nikdo neklamal přesvědčivými řečmi.\r\n"},"5":{"verse_nr":5,"verse":"Ačkoliv jsem totiž tělem vzdálený, v duchu jsem s vámi a raduji se, když vidím váš řád a pevnost vaší víry v Krista.\r\n"},"6":{"verse_nr":6,"verse":"Proto, jak jste přijali Krista Ježíše [jako] Pána, [tak] v něm choďte -\r\n"},"7":{"verse_nr":7,"verse":"zakořenění a budovaní v něm a utvrzovaní ve víře, jak jste byli naučeni, rostouce v ní s díkůčiněním.\r\n"},"8":{"verse_nr":8,"verse":"Dejte si pozor, aby vás někdo neunesl filozofií a marným klamem založeným na lidské tradici, na principech světa, a ne na Kristu.\r\n"},"9":{"verse_nr":9,"verse":"Neboť v něm přebývá veškerá plnost Božství tělesně;\r\n"},"10":{"verse_nr":10,"verse":"a [tak] jste naplněni v tom, který je hlavou každé vlády a mocnosti.\r\n"},"11":{"verse_nr":11,"verse":"V něm jste také obřezáni obřízkou, jež nebyla učiněna rukama, [ale] svlečením těla hříchů skrze obřezání Kristovo.\r\n"},"12":{"verse_nr":12,"verse":"Spolu s ním jste pohřbeni křtem, jímž jste také spolu s ním vzkříšeni skrze víru v moc Boha, který ho vzkřísil z mrtvých.\r\n"},"13":{"verse_nr":13,"verse":"I vás, mrtvé v hříších a neobřízce vašeho těla, spolu s ním obživil, když vám odpustil všechny hříchy\r\n"},"14":{"verse_nr":14,"verse":"a smazal ten soupis ustanovení, jenž byl proti nám a byl nám nepřátelský. Odstranil ho z cesty tím, že ho přibil ke kříži.\r\n"},"15":{"verse_nr":15,"verse":"A když odzbrojil vlády a mocnosti, vystavil [je] veřejné potupě a skrze něj nad nimi slavil vítězství.\r\n"},"16":{"verse_nr":16,"verse":"Ať vás tedy nikdo nesoudí kvůli jídlu či pití, nebo kvůli svátku, novoluní či sobotám.\r\n"},"17":{"verse_nr":17,"verse":"Ty věci jsou stínem toho, co mělo přijít, ale skutečnost [je] v Kristu.\r\n"},"18":{"verse_nr":18,"verse":"Ať vás nikdo, kdo si libuje ve [falešné] pokoře a v andělském náboženství, nepřipraví o vítěznou odměnu. [Takový] se vydává do věcí, jež neviděl, prázdně se nadýmá svou tělesnou myslí\r\n"},"19":{"verse_nr":19,"verse":"a nedrží se hlavy, z níž celé tělo podporované a spojené klouby a šlachami roste Božím vzrůstem.\r\n"},"20":{"verse_nr":20,"verse":"Když jste tedy s Kristem zemřeli principům světa, proč se poddáváte [těm] ustanovením, jako byste [ještě] žili ve světě?\r\n"},"21":{"verse_nr":21,"verse":"\"Nesahej, neokoušej, ani se nedotýkej!\" -\r\n"},"22":{"verse_nr":22,"verse":"všechny ty věci se zakládají na příkazech a učeních lidí a jejich zneužívání vede ke zkáze.\r\n"},"23":{"verse_nr":23,"verse":"[Svou] strojenou nábožností, [falešnou] pokorou a nešetřením těla sice působí zdáním moudrosti, [ale] nemají žádnou cenu, [jedině] k uspokojení těla.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Když jste tedy byli vzkříšeni s Kristem, hledejte to, co je nahoře, kde po Boží pravici sedí Kristus.\r\n"},"2":{"verse_nr":2,"verse":"Myslete na to, co je nahoře, ne na to, co je na zemi;\r\n"},"3":{"verse_nr":3,"verse":"neboť jste zemřeli a váš život je s Kristem ukryt v Bohu.\r\n"},"4":{"verse_nr":4,"verse":"Až se ukáže Kristus, náš život, tehdy se s ním ve slávě ukážete i vy.\r\n"},"5":{"verse_nr":5,"verse":"Umrtvěte tedy své pozemské údy - smilstvo, nečistotu, vášeň, zlou žádostivost i lakotu (což je modlářství),\r\n"},"6":{"verse_nr":6,"verse":"[neboť] kvůli těmto věcem přichází Boží hněv na syny neposlušnosti.\r\n"},"7":{"verse_nr":7,"verse":"V těch jste kdysi chodili i vy, když jste v nich žili,\r\n"},"8":{"verse_nr":8,"verse":"ale nyní to všechno ze svých úst odložte: zuřivost, hněv, zlobu, urážky [i] nestoudné řeči.\r\n"},"9":{"verse_nr":9,"verse":"Nelžete jedni druhým, když jste [již] svlékli starého člověka s jeho skutky\r\n"},"10":{"verse_nr":10,"verse":"a oblékli toho nového, jenž se obnovuje k [plnému] poznání podle obrazu Toho, který ho stvořil.\r\n"},"11":{"verse_nr":11,"verse":"Tehdy [už] není Řek a Žid, obřízka a neobřízka, cizinec a Skytha, otrok a svobodný, ale všechno a ve všem Kristus.\r\n"},"12":{"verse_nr":12,"verse":"Oblečte se tedy, jako Boží vyvolení, svatí a milovaní, soucitným milosrdenstvím, laskavostí, pokorou, krotkostí, trpělivostí.\r\n"},"13":{"verse_nr":13,"verse":"Snášejte jedni druhé a vzájemně si odpouštějte, má-li někdo proti někomu stížnost. Tak jako Kristus odpustil vám, [odpouštějte] i vy.\r\n"},"14":{"verse_nr":14,"verse":"Nad to všechno se však [oblečte] láskou, která je svazkem dokonalosti.\r\n"},"15":{"verse_nr":15,"verse":"Ve vašich srdcích ať vládne Boží pokoj, k němuž jste také byli povoláni v jednom těle; a buďte vděční.\r\n"},"16":{"verse_nr":16,"verse":"Ať ve vás bohatě přebývá Kristovo slovo ve vší moudrosti. Vyučujte a napomínejte jedni druhé žalmy, chvalozpěvy a duchovními písněmi; s vděčností zpívejte svým srdcem Pánu.\r\n"},"17":{"verse_nr":17,"verse":"A všechno, cokoli děláte slovem nebo skutkem, všechno [to čiňte] ve jménu Pána Ježíše a děkujte skrze něj Bohu a Otci.\r\n"},"18":{"verse_nr":18,"verse":"Manželky, poddávejte se svým mužům, jak se sluší v Pánu.\r\n"},"19":{"verse_nr":19,"verse":"Muži, milujte své manželky a nebuďte k nim hrubí.\r\n"},"20":{"verse_nr":20,"verse":"Děti, poslouchejte ve všem své rodiče, neboť to je příjemné Pánu.\r\n"},"21":{"verse_nr":21,"verse":"Otcové, nepopouzejte své děti, aby nebyly sklíčené.\r\n"},"22":{"verse_nr":22,"verse":"Služebníci, poslouchejte ve všem své tělesné pány. neslužte [jen] naoko, jako ti, kdo se chtějí zalíbit lidem, ale v prostotě srdce a s Boží bázní.\r\n"},"23":{"verse_nr":23,"verse":"Všechno, cokoli děláte, čiňte [celou] duší, jako Pánu a ne lidem,\r\n"},"24":{"verse_nr":24,"verse":"s vědomím, že od Pána přijmete odplatu dědictví, neboť sloužíte Pánu Kristu.\r\n"},"25":{"verse_nr":25,"verse":"Ten, kdo páchá škodu však dostane [odplatu] za to, co spáchal. A [Bůh] nestraní nikomu.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Páni, nakládejte se služebníky spravedlivě a slušně, s vědomím, že i vy máte Pána v nebesích.\r\n"},"2":{"verse_nr":2,"verse":"V modlitbě buďte vytrvalí, bděte v ní s díkůčiněním.\r\n"},"3":{"verse_nr":3,"verse":"Modlete se přitom i za nás, aby nám Bůh otevřel dveře slova k mluvení o Kristově tajemství (pro něž jsem právě ve vězení),\r\n"},"4":{"verse_nr":4,"verse":"abych je vyjevoval tak, jak [o něm] mám mluvit.\r\n"},"5":{"verse_nr":5,"verse":"Choďte v moudrosti před těmi, kdo jsou venku, a vykupujte čas.\r\n"},"6":{"verse_nr":6,"verse":"Vaše řeč ať je vždy příjemná, ochucená solí, abyste věděli, jak máte odpovídat každému člověku.\r\n"},"7":{"verse_nr":7,"verse":"Všechno o tom, jak se mi daří, vám oznámí Tychikus, [můj] milovaný bratr, věrný pomocník a spoluslužebník v Pánu.\r\n"},"8":{"verse_nr":8,"verse":"Posílám ho k vám právě proto, aby zjistil, jak se vám daří, a potěšil vaše srdce\r\n"},"9":{"verse_nr":9,"verse":"spolu s Onezimem, věrným a milovaným bratrem, který je [tam] od vás. Ti vám oznámí všechno, co se zde [děje].\r\n"},"10":{"verse_nr":10,"verse":"Pozdravuje vás můj spoluvězeň Aristarchos a Barnabášův bratranec Marek (o němž jste [již] dostali pokyny: přijde-li k vám, přijměte ho),\r\n"},"11":{"verse_nr":11,"verse":"dále [pak] Jesus zvaný Justus. Ti jsou z obřízky mými jedinými spolupracovníky pro Boží království; stali se mi útěchou.\r\n"},"12":{"verse_nr":12,"verse":"Pozdravuje vás Kristův služebník Epafras, který je od vás a který za vás neustále bojuje na modlitbách, abyste stáli dokonalí a plní ve veškeré Boží vůli.\r\n"},"13":{"verse_nr":13,"verse":"Vydávám mu svědectví, že pro vás velice horlí, i pro ty, kdo jsou v Laodikeji a v Hierapoli.\r\n"},"14":{"verse_nr":14,"verse":"Pozdravuje vás milovaný lékař Lukáš a Démas.\r\n"},"15":{"verse_nr":15,"verse":"Pozdravte bratry v Laodikeji, i Nymfa a církev v jeho domě.\r\n"},"16":{"verse_nr":16,"verse":"A až bude tento dopis u vás přečten, zařiďte, aby byl přečten také v laodikejském sboru a ten z Laodikeje abyste četli také vy.\r\n"},"17":{"verse_nr":17,"verse":"A Archippovi řekněte: \"Hleď, abys naplňoval službu, kterou jsi v Pánu přijal.\"\r\n"},"18":{"verse_nr":18,"verse":"Pozdrav mou, Pavlovou rukou. Pamatujte na mé vězení. Milost s vámi. Amen.\r\n"}}}}}