{"type":"book","version":"nkb","book_name":"Ephesians","book_nr":49, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, podle Boží vůle apoštol Ježíše Krista, svatým, kteří jsou v Efezu, a věrným v Kristu Ježíši:\r\n"},"2":{"verse_nr":2,"verse":"Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"3":{"verse_nr":3,"verse":"Požehnaný [buď] Bůh a Otec našeho Pána Ježíše Krista, který nás požehnal veškerým duchovním požehnáním v nebeských věcech v Kristu,\r\n"},"4":{"verse_nr":4,"verse":"poněvadž nás v něm vyvolil před založením světa, abychom před jeho tváří byli svatí a bezúhonní v lásce.\r\n"},"5":{"verse_nr":5,"verse":"Podle zalíbení své vůle nás předurčil k přijetí za své syny skrze Ježíše Krista\r\n"},"6":{"verse_nr":6,"verse":"ke chvále slávy své milosti, kterou nás poctil v tom milovaném.\r\n"},"7":{"verse_nr":7,"verse":"V něm máme skrze jeho krev vykoupení, [totiž] odpuštění hříchů, podle bohatství jeho milosti,\r\n"},"8":{"verse_nr":8,"verse":"kterou k nám rozhojnil ve vší moudrosti a prozíravosti,\r\n"},"9":{"verse_nr":9,"verse":"když nám podle svého zalíbení, o němž rozhodl sám v sobě, oznámil tajemství své vůle,\r\n"},"10":{"verse_nr":10,"verse":"aby ve správě plnosti časů shromáždil pod jednu hlavu v Kristu všechno, co je v nebesích i na zemi - v něm,\r\n"},"11":{"verse_nr":11,"verse":"ve kterém jsme se také stali dědici, když jsme byli předurčeni podle předsevzetí toho, který působí všechno podle rozhodnutí své vůle,\r\n"},"12":{"verse_nr":12,"verse":"abychom [tu] my, kteří od dřívějška máme naději v Kristu, byli ke chvále jeho slávy.\r\n"},"13":{"verse_nr":13,"verse":"V něm jste i vy (když jste vyslechli slovo pravdy, [totiž] evangelium svého spasení, a uvěřili [mu)] byli označeni zaslíbeným Duchem Svatým,\r\n"},"14":{"verse_nr":14,"verse":"jenž je zárukou našeho dědictví až do vykoupení toho, co [jím] bylo získáno ke chvále jeho slávy.\r\n"},"15":{"verse_nr":15,"verse":"Proto i já, když jsem uslyšel o vaší věrnosti v Pánu Ježíši a lásce ke všem svatým,\r\n"},"16":{"verse_nr":16,"verse":"nepřestávám za vás děkovat, když se o vás zmiňuji ve svých modlitbách,\r\n"},"17":{"verse_nr":17,"verse":"aby vám Bůh našeho Pána Ježíše Krista, Otec slávy, dal ducha moudrosti a zjevení v poznání jeho\r\n"},"18":{"verse_nr":18,"verse":"a osvícené oči vaší mysli, abyste věděli, jaká je naděje jeho povolání, jaké [je] bohatství slávy jeho dědictví ve svatých\r\n"},"19":{"verse_nr":19,"verse":"a jak nesmírná [je] velikost jeho moci k nám věřícím podle působení moci jeho síly,\r\n"},"20":{"verse_nr":20,"verse":"kterou dokázal na Kristu, když ho vzkřísil z mrtvých a posadil po své pravici v nebesích,\r\n"},"21":{"verse_nr":21,"verse":"vysoko nad každou vládu, mocnost, moc i panství, i [nad] každé jméno, které je jmenováno nejen v tomto věku, ale i v budoucím.\r\n"},"22":{"verse_nr":22,"verse":"A [tak] poddal všechno pod jeho nohy a dal ho církvi jako hlavu nade vším.\r\n"},"23":{"verse_nr":23,"verse":"Ona je jeho tělem, [totiž] plností Toho, který naplňuje všechno ve všem.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"A [vzkřísil] i vás, mrtvé v proviněních a hříších,\r\n"},"2":{"verse_nr":2,"verse":"v nichž jste kdysi chodili podle běhu tohoto světa, podle mocného vládce ovzduší, toho ducha, který nyní působí v synech neposlušnosti,\r\n"},"3":{"verse_nr":3,"verse":"mezi nimiž jsme také my všichni kdysi žili v žádostech svého těla, když jsme dělali to, co chtělo tělo a mysl, a byli jsme přirozeností dětmi hněvu tak jako ostatní.\r\n"},"4":{"verse_nr":4,"verse":"Ale Bůh, který je bohatý v milosrdenství, pro svou velikou lásku, kterou si nás zamiloval,\r\n"},"5":{"verse_nr":5,"verse":"obživil spolu s Kristem i nás, mrtvé v proviněních (-jste spaseni milostí!),\r\n"},"6":{"verse_nr":6,"verse":"a spolu [s ním] vzkřísil a posadil na nebesích v Kristu Ježíši,\r\n"},"7":{"verse_nr":7,"verse":"aby v budoucích dobách ukázal nesmírné bohatství své milosti skrze [svou] laskavost k nám v Kristu Ježíši.\r\n"},"8":{"verse_nr":8,"verse":"Neboť jste spaseni milostí skrze víru, a to není z vás - [je] to Boží dar,\r\n"},"9":{"verse_nr":9,"verse":"ne na základě skutků, aby se nikdo nemohl chlubit.\r\n"},"10":{"verse_nr":10,"verse":"Jsme přece jeho dílo, stvořeni v Kristu Ježíši k dobrým skutkům, které Bůh předem připravil, abychom v nich chodili.\r\n"},"11":{"verse_nr":11,"verse":"Proto pamatujte, že vy, kdysi tělem pohané - které takzvaná obřízka na těle, učiněná rukou, nazývá neobřízkou -\r\n"},"12":{"verse_nr":12,"verse":"jste byli v té době bez Krista, odcizení od společnosti Izraele, cizí vzhledem k zaslíbeným smlouvám, nemající naději a bez Boha na světě.\r\n"},"13":{"verse_nr":13,"verse":"Ale nyní, v Kristu Ježíši, jste vy, kteří jste kdysi byli dalecí, učiněni blízkými skrze Kristovu krev.\r\n"},"14":{"verse_nr":14,"verse":"Vždyť on je náš pokoj; on, který učinil z obojího jedno a zbořil zeď rozdělení.\r\n"},"15":{"verse_nr":15,"verse":"Svým tělem zrušil nepřátelství, [totiž] Zákon přikázání [spočívající] v ustanoveních, aby z těch dvou stvořil sám v sobě jednoho nového člověka. [Tak] způsobil pokoj\r\n"},"16":{"verse_nr":16,"verse":"a v jednom těle to obojí usmířil s Bohem skrze kříž, kterým to nepřátelství zahladil.\r\n"},"17":{"verse_nr":17,"verse":"A když přišel, vyhlásil pokoj vám, dalekým i blízkým,\r\n"},"18":{"verse_nr":18,"verse":"neboť skrze něho máme všichni v jednom Duchu přístup k Otci.\r\n"},"19":{"verse_nr":19,"verse":"Již tedy nejste cizinci a přistěhovalci, ale spoluobčané svatých a členové Boží rodiny.\r\n"},"20":{"verse_nr":20,"verse":"Byli jste postaveni na základ apoštolů a proroků, zatímco úhelným kamenem je sám Ježíš Kristus,\r\n"},"21":{"verse_nr":21,"verse":"v němž se celá stavba spojuje a roste ve svatý chrám v Pánu,\r\n"},"22":{"verse_nr":22,"verse":"v němž se i vy společně budujete, abyste [byli] Božím příbytkem v Duchu.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Kvůli tomu já Pavel, vězeň Ježíše Krista pro vás pohany -\r\n"},"2":{"verse_nr":2,"verse":"pokud jste ovšem slyšeli o správě Boží milosti, jež mi byla udělena pro vás,\r\n"},"3":{"verse_nr":3,"verse":"[totiž] že mi skrze zjevení oznámil tajemství, jak jsem [již] předem krátce napsal.\r\n"},"4":{"verse_nr":4,"verse":"Z toho můžete při čtení poznat, že rozumím Kristovu tajemství,\r\n"},"5":{"verse_nr":5,"verse":"které za jiných dob nebylo lidským synům oznámeno [tak], jak je nyní skrze Ducha zjeveno jeho svatým apoštolům a prorokům,\r\n"},"6":{"verse_nr":6,"verse":"[že] pohané jsou spoludědicové, součásti [téhož] těla a spoluúčastníci jeho zaslíbení v Kristu skrze evangelium,\r\n"},"7":{"verse_nr":7,"verse":"jehož jsem se stal služebníkem podle daru Boží milosti, který mi byl dán působením jeho moci.\r\n"},"8":{"verse_nr":8,"verse":"Mně, zdaleka nejmenšímu ze všech svatých, byla dána tato milost, abych mezi pohany kázal Kristovo nevystižitelné bohatství\r\n"},"9":{"verse_nr":9,"verse":"a abych všem vysvětlil, jaká [je] účast na tom tajemství (jež bylo od věků ukryto v Bohu, který všechno stvořil skrze Ježíše Krista),\r\n"},"10":{"verse_nr":10,"verse":"aby nyní byla skrze církev oznámena vládám a mocnostem v nebesích přerozmanitá Boží moudrost,\r\n"},"11":{"verse_nr":11,"verse":"podle věčného předsevzetí, jež učinil v Kristu Ježíši, našem Pánu,\r\n"},"12":{"verse_nr":12,"verse":"v němž máme smělou důvěru a [možnost] přístupu s jistotou skrze víru v něj.\r\n"},"13":{"verse_nr":13,"verse":"Prosím tedy, abyste nepolevovali kvůli mým soužením pro vás, neboť je to vaše sláva.\r\n"},"14":{"verse_nr":14,"verse":"- Kvůli tomu tedy klekám na kolena před Otcem našeho Pána Ježíše Krista,\r\n"},"15":{"verse_nr":15,"verse":"z něhož se nazývá veškerá rodina na nebi i na zemi,\r\n"},"16":{"verse_nr":16,"verse":"aby vám podle bohatství své slávy dal, abyste skrze jeho Ducha byli posilněni mocí ve vnitřním člověku,\r\n"},"17":{"verse_nr":17,"verse":"aby Kristus přebýval skrze víru ve vašich srdcích a abyste, zakořeněni a založeni v lásce,\r\n"},"18":{"verse_nr":18,"verse":"mohli se všemi svatými postihnout, jaká [je] šířka a délka, výška i hloubka,\r\n"},"19":{"verse_nr":19,"verse":"a poznat Kristovu lásku, přesahující chápání, abyste byli naplněni do veškeré Boží plnosti.\r\n"},"20":{"verse_nr":20,"verse":"Tomu pak, který je podle moci působící v nás schopen učinit nezměrně více než všechno, co prosíme nebo rozumíme,\r\n"},"21":{"verse_nr":21,"verse":"tomu [buď] sláva v církvi skrze Krista Ježíše ve všech dobách na věky věků. Amen.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Já, vězeň v Pánu, vás tedy prosím, abyste chodili, jak se sluší na to povolání, jímž jste byli povoláni,\r\n"},"2":{"verse_nr":2,"verse":"s veškerou pokorou a krotkostí, [abyste] se navzájem trpělivě snášeli v lásce\r\n"},"3":{"verse_nr":3,"verse":"a usilovali zachovávat jednotu Ducha ve svazku pokoje.\r\n"},"4":{"verse_nr":4,"verse":"[Je] jedno tělo a jeden Duch, tak jako jste také povoláni v jedné naději svého povolání;\r\n"},"5":{"verse_nr":5,"verse":"jeden Pán, jedna víra, jeden křest,\r\n"},"6":{"verse_nr":6,"verse":"jeden Bůh a Otec všech, který je nade všechny a skrze všechny a ve vás všech.\r\n"},"7":{"verse_nr":7,"verse":"Každému jednotlivému z nás pak byla dána milost podle míry Kristova obdarování.\r\n"},"8":{"verse_nr":8,"verse":"Proto říká: \"Když vystoupil do výše, přivedl [s sebou] zajatce a dal dary lidem.\"\r\n"},"9":{"verse_nr":9,"verse":"(A co [jiného] znamená, [že] \"vystoupil\", než že předtím také sestoupil do nižších končin země?\r\n"},"10":{"verse_nr":10,"verse":"A ten, který sestoupil, je také ten, který vystoupil vysoko nad všechna nebesa, aby naplnil všechno.)\r\n"},"11":{"verse_nr":11,"verse":"On tedy dal některé jako apoštoly, jiné jako proroky, jiné jako evangelisty, jiné jako pastýře a učitele,\r\n"},"12":{"verse_nr":12,"verse":"pro dokonalou přípravu svatých k dílu služby, k budování Kristova těla,\r\n"},"13":{"verse_nr":13,"verse":"dokud všichni nedospějeme k jednotě víry a poznání Božího Syna, k dokonalému lidství, k míře [postavy] Kristova plného věku,\r\n"},"14":{"verse_nr":14,"verse":"abychom už nebyli nemluvňata zmítaná a unášená každým větrem učení, lidskou vrtkavostí a vychytralostí k lstivému oklamávání,\r\n"},"15":{"verse_nr":15,"verse":"ale [abychom] říkali pravdu v lásce a ve všem rostli v toho, který je hlavou, [totiž v] Krista.\r\n"},"16":{"verse_nr":16,"verse":"Z něj celé tělo, spojené a svázané za přispění každého kloubu, podle činnosti [odpovídající] míře každé jednotlivé části působí růst těla, aby se budovalo v lásce.\r\n"},"17":{"verse_nr":17,"verse":"Toto tedy říkám a dosvědčuji v Pánu, abyste již nechodili tak, jako chodí ostatní pohané, v marnosti své mysli,\r\n"},"18":{"verse_nr":18,"verse":"zatemnění v rozumu a odcizení od Božího života kvůli nevědomosti, která je v nich pro zatvrzelost jejich srdce.\r\n"},"19":{"verse_nr":19,"verse":"Ti otupěli a vydali se nestydatosti, aby chtivě páchali každou nečistotu.\r\n"},"20":{"verse_nr":20,"verse":"Vy jste však Krista takto nepoznali\r\n"},"21":{"verse_nr":21,"verse":"- pokud jste ho ovšem uslyšeli a byli o něm vyučeni tak, jak je pravda v Ježíši,\r\n"},"22":{"verse_nr":22,"verse":"[že] vzhledem k dřívějšímu způsobu života máte odložit toho starého člověka, který se kazí podle klamných žádostí.\r\n"},"23":{"verse_nr":23,"verse":"Obnovujte se pak duchem své mysli\r\n"},"24":{"verse_nr":24,"verse":"a oblékněte toho nového člověka, který byl stvořen podle Boha ve spravedlnosti a svatosti pravdy.\r\n"},"25":{"verse_nr":25,"verse":"Proto odložme lež a mluvme každý se svým bližním pravdu, neboť jsme údy jedni druhých.\r\n"},"26":{"verse_nr":26,"verse":"\"Hněvejte se a nehřešte;\" ať nad vaším hněvem nezapadá slunce.\r\n"},"27":{"verse_nr":27,"verse":"Nedávejte místo ďáblu.\r\n"},"28":{"verse_nr":28,"verse":"Zloděj ať již nekrade, ale ať raději pracuje a dělá svýma rukama, co je dobré, aby měl [z čeho] dávat tomu, kdo má nouzi.\r\n"},"29":{"verse_nr":29,"verse":"Ať z vašich úst nevychází žádné špatné slovo, ale jen to, co [je] dobré k potřebnému vybudování, aby přineslo posluchačům milost.\r\n"},"30":{"verse_nr":30,"verse":"A nezarmucujte Božího Svatého Ducha, jímž jste byli označeni ke dni vykoupení.\r\n"},"31":{"verse_nr":31,"verse":"Veškerá hořkost, hněv, zuřivost, křik i urážky ať jsou od vás odňaty [spolu] s každou špatností.\r\n"},"32":{"verse_nr":32,"verse":"Buďte pak k sobě navzájem laskaví a milosrdní. Odpouštějte jedni druhým, jako i Bůh v Kristu odpustil vám.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Jakožto milované děti tedy následujte Boží příklad\r\n"},"2":{"verse_nr":2,"verse":"a choďte v lásce, tak jako Kristus miloval nás a vydal sám sebe za nás jako dar a oběť Bohu na líbeznou vůni.\r\n"},"3":{"verse_nr":3,"verse":"Avšak smilstvo, veškerá nečistota a chtivost ať mezi vámi nejsou ani jmenovány, jak se sluší na svaté;\r\n"},"4":{"verse_nr":4,"verse":"ani nestoudnost, pošetilé řeči a vtipkování, což je nepatřičné, ale raději díkůčinění.\r\n"},"5":{"verse_nr":5,"verse":"Víte přece to, že žádný smilník ani nečistý nebo lakomý člověk (jenž je modlář) nemá dědictví v Kristově a Božím království.\r\n"},"6":{"verse_nr":6,"verse":"Ať vás nikdo neklame prázdnými slovy, neboť kvůli těmto věcem přichází Boží hněv na syny neposlušnosti.\r\n"},"7":{"verse_nr":7,"verse":"Nebuďte tedy jejich spoluúčastníky.\r\n"},"8":{"verse_nr":8,"verse":"Kdysi jste byli tmou, ale nyní [jste] v Pánu světlem. Choďte jako děti světla,\r\n"},"9":{"verse_nr":9,"verse":"neboť ovoce Ducha [spočívá] ve vší dobrotě, spravedlnosti a pravdě.\r\n"},"10":{"verse_nr":10,"verse":"Rozeznávejte, co je příjemné Pánu,\r\n"},"11":{"verse_nr":11,"verse":"a neúčastněte se neplodných skutků tmy, ale raději [je] usvědčujte.\r\n"},"12":{"verse_nr":12,"verse":"Vždyť o tom, co oni vskrytu dělají, je hanba i mluvit.\r\n"},"13":{"verse_nr":13,"verse":"Ale všechno, co je světlem usvědčováno, je zjevováno; všechno, co je zjevné, je přece světlo.\r\n"},"14":{"verse_nr":14,"verse":"Proto se říká: \"Probuď se, ty, kdo spíš, vstaň z mrtvých a zazáří ti Kristus!\"\r\n"},"15":{"verse_nr":15,"verse":"Dbejte tedy pečlivě [na to], jak [máte] chodit: ne jako nemoudří, ale jako moudří.\r\n"},"16":{"verse_nr":16,"verse":"Vykupujte čas, protože dny jsou zlé.\r\n"},"17":{"verse_nr":17,"verse":"Proto nebuďte nerozumní, ale chápejte, co [je] Pánova vůle.\r\n"},"18":{"verse_nr":18,"verse":"Neopíjejte se vínem, v němž je prostopášnost, ale buďte naplňováni Duchem.\r\n"},"19":{"verse_nr":19,"verse":"Mluvte k sobě navzájem v žalmech, chvalozpěvech a duchovních písních; zpívejte a hrajte svým srdcem Pánu.\r\n"},"20":{"verse_nr":20,"verse":"Vždycky za všechno děkujte Bohu a Otci ve jménu našeho Pána Ježíše Krista\r\n"},"21":{"verse_nr":21,"verse":"a poddávejte se jedni druhým v Boží bázni.\r\n"},"22":{"verse_nr":22,"verse":"Manželky, poddávejte se svým mužům jako Pánu.\r\n"},"23":{"verse_nr":23,"verse":"Vždyť muž je hlavou své ženy, jako [je] Kristus hlavou církve; a on je Spasitelem těla.\r\n"},"24":{"verse_nr":24,"verse":"Jako se tedy církev poddává Kristu, tak [ať se] i manželky ve všem [poddávají] svým mužům.\r\n"},"25":{"verse_nr":25,"verse":"Muži, milujte své ženy, jako i Kristus miloval církev a vydal sám sebe za ni,\r\n"},"26":{"verse_nr":26,"verse":"aby ji posvětil, když ji očistil koupelí vody skrze slovo;\r\n"},"27":{"verse_nr":27,"verse":"aby ji postavil před sebou jako slavnou církev, nemající poskvrnu ani vrásku nebo cokoli takového, ale aby byla svatá a bez úhony.\r\n"},"28":{"verse_nr":28,"verse":"Tak jsou i muži povinni milovat své manželky jako svá vlastní těla. Kdo miluje svou manželku, miluje sám sebe.\r\n"},"29":{"verse_nr":29,"verse":"Nikdo nikdy přece neměl své vlastní tělo v nenávisti, ale [každý] je živí a opatruje, tak jako i Pán církev,\r\n"},"30":{"verse_nr":30,"verse":"neboť jsme údy jeho těla, z jeho masa a z jeho kostí.\r\n"},"31":{"verse_nr":31,"verse":"\"Proto člověk opustí svého otce i matku a přilne ke své manželce a ti dva budou jedno tělo.\"\r\n"},"32":{"verse_nr":32,"verse":"Toto je veliké tajemství; já však mluvím o Kristu a o církvi.\r\n"},"33":{"verse_nr":33,"verse":"Ať však také každý jednotlivý z vás miluje svou manželku jako sám sebe. Žena pak ať má [svého] manžela v úctě.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Děti, poslouchejte své rodiče v Pánu, protože je to spravedlivé.\r\n"},"2":{"verse_nr":2,"verse":"\"Cti svého otce i matku,\" to je první přikázání se zaslíbením:\r\n"},"3":{"verse_nr":3,"verse":"\"aby ti bylo dobře a abys žil dlouho na zemi.\"\r\n"},"4":{"verse_nr":4,"verse":"A [vy], otcové, nepopouzejte své děti k hněvu, ale vychovávejte je v Pánově kázni a napomínání.\r\n"},"5":{"verse_nr":5,"verse":"Služebníci, poslouchejte tělesné pány s bázní a chvěním, v prostotě srdce, jako Krista.\r\n"},"6":{"verse_nr":6,"verse":"Neslužte naoko, jako ti, kdo se chtějí zalíbit lidem, ale jako Kristovi služebníci čiňte Boží vůli z [celé] duše.\r\n"},"7":{"verse_nr":7,"verse":"Služte s ochotnou myslí, jako Pánu a ne lidem,\r\n"},"8":{"verse_nr":8,"verse":"a vězte, že cokoli každý učinil dobrého, za to dostane [odplatu] od Pána, ať už [byl] otrok nebo svobodný.\r\n"},"9":{"verse_nr":9,"verse":"A [vy,] páni, jednejte stejně vůči nim. Zanechte výhrůžek a vězte, že i vy máte svého Pána v nebesích, a ten nestraní nikomu.\r\n"},"10":{"verse_nr":10,"verse":"Závěrem, bratři moji, posilněte se v Pánu a v moci jeho síly.\r\n"},"11":{"verse_nr":11,"verse":"Oblečte si celou Boží zbroj, abyste se mohli postavit proti ďáblovým úkladům.\r\n"},"12":{"verse_nr":12,"verse":"Vždyť náš boj není proti krvi a tělu, ale proti vládám, proti mocnostem, proti světovládcům temnoty tohoto věku, proti duchovním [silám] zla v nebesích.\r\n"},"13":{"verse_nr":13,"verse":"Proto si vezměte celou Boží zbroj, abyste mohli odolat ve zlý den, všechno vykonat a zůstat stát.\r\n"},"14":{"verse_nr":14,"verse":"Stůjte tedy přepásáni na bedrech pravdou a oblečeni pancířem spravedlnosti;\r\n"},"15":{"verse_nr":15,"verse":"nohy mějte obuté připraveností [kázat] evangelium pokoje.\r\n"},"16":{"verse_nr":16,"verse":"Nade všechno si [pak] vezměte štít víry, jímž budete moci uhasit všechny ohnivé šípy toho zlého.\r\n"},"17":{"verse_nr":17,"verse":"Vezměte také přilbu spasení a meč Ducha, jímž je Boží slovo,\r\n"},"18":{"verse_nr":18,"verse":"a v každý čas se každou modlitbou a prosbou modlete v Duchu, a právě proto bděte ve vší vytrvalosti a prošení za všechny svaté.\r\n"},"19":{"verse_nr":19,"verse":"[Modlete se] i za mne, aby mi bylo dáno slovo, když otevřu ústa, abych směle oznamoval tajemství evangelia\r\n"},"20":{"verse_nr":20,"verse":"(jehož jsem velvyslancem v řetězech), abych v něm mluvil [tak] směle, jak mi mluvit náleží.\r\n"},"21":{"verse_nr":21,"verse":"A abyste i vy věděli, jak se mi daří a co dělám, všechno vám [to] oznámí Tychikus, milovaný bratr a věrný služebník v Pánu.\r\n"},"22":{"verse_nr":22,"verse":"Posílám ho k vám právě proto, abyste se dozvěděli, jak se nám daří, a aby potěšil vaše srdce.\r\n"},"23":{"verse_nr":23,"verse":"Pokoj [všem] bratrům a láska s vírou od Boha Otce a [od] Pána Ježíše Krista.\r\n"},"24":{"verse_nr":24,"verse":"[Boží] milost se všemi, kdo milují našeho Pána Ježíše Krista v neporušitelnosti. Amen.\r\n"}}}}}