{"type":"book","version":"nkb","book_name":"Galatians","book_nr":48, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, apoštol ([poslaný] ne od lidí, ani skrze člověka, ale skrze Ježíše Krista a Boha Otce, který ho vzkřísil z mrtvých),\r\n"},"2":{"verse_nr":2,"verse":"a všichni bratři, kteří jsou se mnou, církvím v Galacii:\r\n"},"3":{"verse_nr":3,"verse":"Milost vám a pokoj od Boha Otce a [od] našeho Pána Ježíše Krista,\r\n"},"4":{"verse_nr":4,"verse":"který dal sám sebe za naše hříchy, aby nás vysvobodil z nynějšího zlého věku podle vůle našeho Boha a Otce,\r\n"},"5":{"verse_nr":5,"verse":"jemuž [buď] sláva na věky věků. Amen.\r\n"},"6":{"verse_nr":6,"verse":"Divím se, že se tak rychle uchylujete od toho, který vás povolal Kristovou milostí, k jinému evangeliu.\r\n"},"7":{"verse_nr":7,"verse":"Jiné [evangelium] není, ale jsou někteří, kteří vás zneklidňují a chtějí převrátit evangelium Kristovo.\r\n"},"8":{"verse_nr":8,"verse":"Ale i kdybychom vám my anebo anděl z nebe kázali [jiné] evangelium než to, které jsme vám kázali, ať je proklet!\r\n"},"9":{"verse_nr":9,"verse":"Jak jsme již řekli, tak [to] nyní říkám znovu: Jestliže vám někdo káže [jiné] evangelium než to, které jste přijali, ať je proklet!\r\n"},"10":{"verse_nr":10,"verse":"Získávám si teď lidi nebo Boha? Jde mi snad o to líbit se lidem? Kdybych se ještě snažil líbit lidem, nebyl bych Kristův služebník!\r\n"},"11":{"verse_nr":11,"verse":"Oznamuji vám, bratři, že evangelium, které jsem kázal, není podle člověka.\r\n"},"12":{"verse_nr":12,"verse":"Já jsem ho totiž nepřijal ani se [ho] nenaučil od člověka, ale zjevením Ježíše Krista.\r\n"},"13":{"verse_nr":13,"verse":"Slyšeli jste přece o mém někdejším způsobu života v židovství - že jsem nesmírně pronásledoval Boží církev a snažil se ji vyhladit\r\n"},"14":{"verse_nr":14,"verse":"a že jsem v židovství postupoval nad mnohé vrstevníky ve svém národě, neboť jsem byl horlivějším milovníkem tradic svých otců.\r\n"},"15":{"verse_nr":15,"verse":"Když se však Bohu, který mě oddělil [již] v lůnu mé matky a povolal svou milostí, zalíbilo\r\n"},"16":{"verse_nr":16,"verse":"zjevit svého Syna ve mně, abych ho kázal mezi pohany, neporadil jsem se hned s tělem a krví,\r\n"},"17":{"verse_nr":17,"verse":"ani jsem nešel do Jeruzaléma k těm, kteří [byli] apoštoly přede mnou, ale odešel jsem do Arábie a vrátil se znovu do Damašku.\r\n"},"18":{"verse_nr":18,"verse":"Potom jsem po třech letech přišel do Jeruzaléma, abych poznal Petra, a pobyl jsem u něho patnáct dní.\r\n"},"19":{"verse_nr":19,"verse":"[Žádného] jiného z apoštolů jsem však neviděl, kromě Jakuba, Pánova bratra.\r\n"},"20":{"verse_nr":20,"verse":"A hle, před Bohem [prohlašuji], že [v] tom, co vám píši, nelžu.\r\n"},"21":{"verse_nr":21,"verse":"Potom jsem přišel do krajů Sýrie a Kilikie.\r\n"},"22":{"verse_nr":22,"verse":"V judských církvích, které jsou v Kristu, mě však osobně neznali.\r\n"},"23":{"verse_nr":23,"verse":"Slyšeli jen, že \"ten, který nás kdysi pronásledoval, teď káže víru, kterou se kdysi snažil vyhladit,\"\r\n"},"24":{"verse_nr":24,"verse":"a oslavovali kvůli mně Boha.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem po čtrnácti letech znovu přišel do Jeruzaléma s Barnabášem a vzal jsem s sebou i Tita.\r\n"},"2":{"verse_nr":2,"verse":"Přišel jsem pak podle zjevení a předložil jsem jim (a zvláště těm věhlasným) evangelium, které kážu mezi pohany, abych snad nyní i předtím neběžel nadarmo.\r\n"},"3":{"verse_nr":3,"verse":"Ale ani Titus, který [byl] se mnou a je Řek, nebyl přinucen dát se obřezat,\r\n"},"4":{"verse_nr":4,"verse":"totiž kvůli těm záludným falešným bratrům, kteří se vloudili, aby vyšpehovali naši svobodu, kterou máme v Kristu Ježíši, a aby nás zotročili.\r\n"},"5":{"verse_nr":5,"verse":"Těm jsme ani na chvíli neustoupili a nepoddali se, aby při vás zůstala pravda evangelia.\r\n"},"6":{"verse_nr":6,"verse":"A od těch, kteří se zdají něčím být (čímkoli kdy byli, pro mne [to] nic neznamená; Bůh nestraní nikomu), mně tedy ti, kteří se zdají [něčím být], nic nepřidali.\r\n"},"7":{"verse_nr":7,"verse":"Právě naopak, když uviděli, že mi bylo svěřeno evangelium pro neobřezané, tak jako Petrovi pro obřezané\r\n"},"8":{"verse_nr":8,"verse":"(neboť ten, který působil [skrze] Petra co do apoštolství k obřezaným, působil i [skrze] mne co do pohanů),\r\n"},"9":{"verse_nr":9,"verse":"a když Jakub, Kéfas a Jan, kteří jsou považováni za sloupy, poznali milost, která mi byla dána, podali mně a Barnabášovi pravice [na důkaz] společenství, abychom my [šli] k pohanům a oni k obřezaným.\r\n"},"10":{"verse_nr":10,"verse":"[Chtěli] jen, abychom pamatovali na chudé, což jsem se právě také snažil dělat.\r\n"},"11":{"verse_nr":11,"verse":"Když však Petr přišel do Antiochie, osobně jsem se proti němu postavil, protože byl hoden odsouzení.\r\n"},"12":{"verse_nr":12,"verse":"Předtím, než přišli někteří od Jakuba, totiž jedl s pohany; když však přišli, stahoval se zpátky a odděloval se, neboť se bál těch z obřízky.\r\n"},"13":{"verse_nr":13,"verse":"A spolu s ním začali jednat jako pokrytci i ostatní Židé, takže byl jejich pokrytectvím stržen i Barnabáš.\r\n"},"14":{"verse_nr":14,"verse":"Když jsem ale spatřil, že nechodí přímě podle pravdy evangelia, řekl jsem Petrovi přede všemi: \"Jestliže ty, který jsi Žid, žiješ pohansky a ne židovsky, proč nutíš pohany k židovství?\"\r\n"},"15":{"verse_nr":15,"verse":"My, narození [jako] Židé a ne [jako] hříšníci z pohanů,\r\n"},"16":{"verse_nr":16,"verse":"i my jsme uvěřili v Ježíše Krista (poněvadž víme, že člověk není ospravedlňován na základě skutků Zákona, ale jedině vírou [v] Ježíše Krista), abychom byli ospravedlněni z Kristovy víry a ne na základě skutků Zákona; neboť na základě skutků Zákona nebude ospravedlněno žádné tělo.\r\n"},"17":{"verse_nr":17,"verse":"Jestliže však, zatímco hledáme ospravedlnění v Kristu, jsme i [my] sami shledáni hříšníky, [je] tedy Kristus služebníkem hříchu? V žádném případě!\r\n"},"18":{"verse_nr":18,"verse":"Stavím-li totiž znovu to, co jsem zbořil, dokazuji, že jsem přestupník.\r\n"},"19":{"verse_nr":19,"verse":"Já jsem přece skrze Zákon zemřel Zákonu, abych mohl být živý Bohu!\r\n"},"20":{"verse_nr":20,"verse":"Jsem ukřižován s Kristem; žiji tedy již ne já, ale žije ve mně Kristus. A [život], který nyní žiji v těle, žiji ve víře [v] Božího Syna, který si mě zamiloval a vydal sám sebe za mne.\r\n"},"21":{"verse_nr":21,"verse":"Neodmítám tu Boží milost. Vždyť jestliže spravedlnost [přichází] skrze Zákon, pak Kristus zemřel nadarmo.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ó, nemoudří Galatští! Kdo vás zmámil, abyste nedůvěřovali pravdě? [Vás,] před jejichž očima byl Ježíš Kristus vylíčen [jako] ukřižovaný mezi vámi!\r\n"},"2":{"verse_nr":2,"verse":"Chtěl bych se od vás dozvědět jen toto: Přijali jste Ducha na základě skutků Zákona, anebo na základě slyšení víry?\r\n"},"3":{"verse_nr":3,"verse":"Jste [vskutku] tak nemoudří? Když jste začali Duchem, dokončujete nyní tělem?\r\n"},"4":{"verse_nr":4,"verse":"Vytrpěli jste [toho] tolik nadarmo? (Jestliže [to] ovšem [bylo] nadarmo.)\r\n"},"5":{"verse_nr":5,"verse":"Ten, který vám uděluje Ducha a působí mezi vámi zázraky, [to] tedy [dělá] na základě skutků Zákona, anebo na základě slyšení víry?\r\n"},"6":{"verse_nr":6,"verse":"[Pamatujte,] jak Abraham \"uvěřil Bohu a bylo mu [to] počteno za spravedlnost.\"\r\n"},"7":{"verse_nr":7,"verse":"Vězte tedy, že ti, kteří [jsou] z víry, ti jsou synové Abrahamovi.\r\n"},"8":{"verse_nr":8,"verse":"A Písmo, které předvídalo, že Bůh ospravedlňuje pohany z víry, předpovědělo Abrahamovi: \"V tobě budou požehnány všechny národy.\"\r\n"},"9":{"verse_nr":9,"verse":"A tak ti, kteří [jsou] z víry, docházejí požehnání s věrným Abrahamem.\r\n"},"10":{"verse_nr":10,"verse":"Všichni, kdo jsou ze skutků Zákona, jsou totiž pod prokletím, neboť je napsáno: \"Proklet [je] každý, kdo nezůstává ve všem, co je napsáno v knize Zákona, aby to činil.\"\r\n"},"11":{"verse_nr":11,"verse":"[To,] že Zákonem není před Bohem nikdo ospravedlňován, je zřejmé, neboť \"Spravedlivý bude žít z víry.\"\r\n"},"12":{"verse_nr":12,"verse":"Zákon však není z víry, ale: \"Člověk, který činí tyto věci, bude jimi živ.\"\r\n"},"13":{"verse_nr":13,"verse":"Kristus nás vykoupil z prokletí Zákona, když se stal prokletím za nás (neboť je napsáno: \"Proklet [je] každý, kdo visí na dřevě\"),\r\n"},"14":{"verse_nr":14,"verse":"aby Abrahamovo požehnání přišlo v Kristu Ježíši na pohany a abychom skrze víru přijali zaslíbení Ducha.\r\n"},"15":{"verse_nr":15,"verse":"Bratři, mluvím po lidsku: Vždyť ani lidskou smlouvu nikdo neruší ani [k ní] nic nepřidává, když [již] nabyla právoplatnosti.\r\n"},"16":{"verse_nr":16,"verse":"Abrahamovi a jeho semeni pak byla dána zaslíbení. [Písmo] neříká: \"a semenům\", jako [by mluvilo] o mnohých, ale: \"a tvému semeni\" jako o jednom, jímž je Kristus.\r\n"},"17":{"verse_nr":17,"verse":"Říkám tedy toto: Smlouvu, předem schválenou Bohem vůči Kristu, nemůže Zákon, který byl zaveden po čtyřech stech třiceti letech, zrušit, aby obrátil zaslíbení vniveč.\r\n"},"18":{"verse_nr":18,"verse":"Jestliže [je] totiž dědictví ze Zákona, pak již není ze zaslíbení. Abrahama však Bůh obdaroval skrze zaslíbení.\r\n"},"19":{"verse_nr":19,"verse":"K čemu tedy Zákon? Byl přidán kvůli přestoupením, dokud by nepřišlo to símě, jemuž bylo dáno zaslíbení. Byl ustanoven skrze anděly, rukou prostředníka\r\n"},"20":{"verse_nr":20,"verse":"a prostředník není [prostředníkem] jednoho, Bůh je však jeden.\r\n"},"21":{"verse_nr":21,"verse":"[Je] tedy Zákon proti Božím zaslíbením? V žádném případě! Vždyť kdyby byl dán Zákon, který by mohl obživit, pak by opravdu spravedlnost byla ze Zákona.\r\n"},"22":{"verse_nr":22,"verse":"Písmo ale zavřelo všechny pod hřích, aby zaslíbení z víry Ježíše Krista mohlo být dáno těm, kdo věří.\r\n"},"23":{"verse_nr":23,"verse":"Než však přišla víra, byli jsme střeženi pod Zákonem, zavřeni k té víře, která měla být zjevena,\r\n"},"24":{"verse_nr":24,"verse":"takže Zákon byl naším vychovatelem ke Kristu, abychom byli ospravedlněni z víry.\r\n"},"25":{"verse_nr":25,"verse":"Ale když přišla víra, nejsme již pod vychovatelem.\r\n"},"26":{"verse_nr":26,"verse":"Skrze víru jste všichni Božími syny v Kristu Ježíši.\r\n"},"27":{"verse_nr":27,"verse":"Všichni, kteří jste pokřtěni do Krista, jste přece oblékli Krista.\r\n"},"28":{"verse_nr":28,"verse":"Není [už] Žid ani Řek, není otrok ani svobodný, není muž ani žena, neboť vy všichni jste jedno v Kristu Ježíši.\r\n"},"29":{"verse_nr":29,"verse":"A jestliže [jste] Kristovi, pak jste símě Abrahamovo a dědicové podle zaslíbení.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Říkám však, že dokud je dědic nedospělý, ničím se neliší od otroka, ačkoli je pánem všeho,\r\n"},"2":{"verse_nr":2,"verse":"ale je pod poručníky a správci až do času určeného otcem.\r\n"},"3":{"verse_nr":3,"verse":"Stejně i my, když jsme byli nedospělí, byli jsme zotročeni pod principy tohoto světa.\r\n"},"4":{"verse_nr":4,"verse":"Když však přišla plnost času, poslal Bůh svého Syna, narozeného z ženy, narozeného pod Zákonem,\r\n"},"5":{"verse_nr":5,"verse":"aby vykoupil ty, kteří byli pod Zákonem, abychom přijali [právo] synovství.\r\n"},"6":{"verse_nr":6,"verse":"A protože jste synové, Bůh poslal do vašich srdcí Ducha svého Syna, volajícího: \"Abba, Otče!\"\r\n"},"7":{"verse_nr":7,"verse":"A tak už nejsi otrok, ale syn, a když syn, [pak] také Boží dědic skrze Krista.\r\n"},"8":{"verse_nr":8,"verse":"Tehdy, když jste neznali Boha, otročili jste těm, kdo přirozeností nejsou bohové.\r\n"},"9":{"verse_nr":9,"verse":"Avšak nyní, když jste Boha poznali (spíše jste však byli poznáni Bohem), jak to, [že] se znovu obracíte k těm chabým a ubohým principům a chcete jim znovu začít otročit?\r\n"},"10":{"verse_nr":10,"verse":"Dbáte na dny, měsíce, časy a roky!\r\n"},"11":{"verse_nr":11,"verse":"Bojím se o vás, abych se snad pro vás [tolik] nenapracoval nadarmo.\r\n"},"12":{"verse_nr":12,"verse":"Bratři, prosím vás, buďte jako já; vždyť i já [jsem] jako vy. Nijak jste mi neublížili.\r\n"},"13":{"verse_nr":13,"verse":"Víte, že jsem vám poprvé kázal evangelium ve slabosti těla;\r\n"},"14":{"verse_nr":14,"verse":"a [vy] jste tou zkouškou na mém těle nepohrdli, ani jste [mě] neodmítli, ale přijali jste mě jako Božího anděla, jako Krista Ježíše.\r\n"},"15":{"verse_nr":15,"verse":"Jaké tedy bylo vaše štěstí? Vydávám vám svědectví, že kdyby [to bylo] možné, vyloupli byste si oči a dali mi [je]!\r\n"},"16":{"verse_nr":16,"verse":"Stal jsem se tedy vaším nepřítelem, když vám říkám pravdu?\r\n"},"17":{"verse_nr":17,"verse":"Horlivě po vás touží, [ale] nedobře; dokonce vás chtějí odloučit, abyste horlili pro ně.\r\n"},"18":{"verse_nr":18,"verse":"Správné [je] však horlit v dobrém vždycky, a ne jen když jsem u vás.\r\n"},"19":{"verse_nr":19,"verse":"Synáčkové moji, které znovu v bolestech rodím, dokud ve vás nebude zformován Kristus,\r\n"},"20":{"verse_nr":20,"verse":"chtěl bych být nyní u vás a změnit svůj hlas, neboť jsem nad vámi bezradný.\r\n"},"21":{"verse_nr":21,"verse":"Povězte mi vy, kteří chcete být pod Zákonem, nenasloucháte snad Zákonu?\r\n"},"22":{"verse_nr":22,"verse":"Je přece napsáno, že Abraham měl dva syny, jednoho ze služky a druhého ze svobodné.\r\n"},"23":{"verse_nr":23,"verse":"Ale ten ze služky se narodil podle těla, kdežto ten ze svobodné skrze zaslíbení.\r\n"},"24":{"verse_nr":24,"verse":"Je to jinotaj, neboť ty [ženy] jsou dvě smlouvy: jedna z hory Sinaj, rodící [své děti] do otroctví, a to je Hagar.\r\n"},"25":{"verse_nr":25,"verse":"Tato Hagar je hora Sinaj v Arábii a odpovídá nynějšímu Jeruzalému, [neboť] je se svými dětmi v otroctví.\r\n"},"26":{"verse_nr":26,"verse":"Ale ten horní Jeruzalém je svobodný, a ten je matkou nás všech.\r\n"},"27":{"verse_nr":27,"verse":"Je přece napsáno: \"Raduj se, neplodná, která nerodíš; propukni v jásot a zvolej, [ty,] která nemáš porodní bolesti; neboť dětí opuštěné [je] mnoho, více než té která má muže.\"\r\n"},"28":{"verse_nr":28,"verse":"My jsme však, bratři, tak jako Izák, dětmi zaslíbení.\r\n"},"29":{"verse_nr":29,"verse":"Ale jako tehdy ten narozený podle těla pronásledoval toho podle Ducha, tak [je to] i teď.\r\n"},"30":{"verse_nr":30,"verse":"Avšak co říká Písmo? \"Vyvrhni služku i jejího syna, neboť syn služky nebude dědicem se synem svobodné.\"\r\n"},"31":{"verse_nr":31,"verse":"A tak, bratři, nejsme dětmi služky, ale [dětmi] té svobodné.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Proto stůjte v té svobodě, [ke] které nás Kristus vysvobodil, a nezaplétejte se znovu do otrockého jha.\r\n"},"2":{"verse_nr":2,"verse":"Hle, já Pavel vám říkám, že budete-li se obřezávat, Kristus vám nijak neprospěje.\r\n"},"3":{"verse_nr":3,"verse":"Každému člověku, který se nechává obřezat, pak znovu dosvědčuji, že je povinen dodržovat celý Zákon.\r\n"},"4":{"verse_nr":4,"verse":"Zbavili jste se Krista, [vy] všichni, kdo se ospravedlňujete Zákonem; odpadli jste od milosti!\r\n"},"5":{"verse_nr":5,"verse":"My přece očekáváme naději spravedlnosti skrze Ducha na základě víry.\r\n"},"6":{"verse_nr":6,"verse":"Vždyť v Kristu Ježíši nic nezmůže obřízka ani neobřízka, ale [jen] víra projevující se láskou.\r\n"},"7":{"verse_nr":7,"verse":"Běželi jste dobře. Kdo vám zabránil důvěřovat pravdě?\r\n"},"8":{"verse_nr":8,"verse":"To přesvědčování není z toho, který vás povolává.\r\n"},"9":{"verse_nr":9,"verse":"Maličko kvasu prokvasí celé těsto.\r\n"},"10":{"verse_nr":10,"verse":"Jsem o vás v Pánu přesvědčen, že nebudete smýšlet jinak; avšak ten, kdo vás znepokojuje, ponese odsouzení, ať už je [to] kdokoli.\r\n"},"11":{"verse_nr":11,"verse":"A jestliže já, bratři, dosud kážu obřízku, proč jsem ještě pronásledován? Pohoršení kříže je tedy obráceno vniveč!\r\n"},"12":{"verse_nr":12,"verse":"Kéž by se ti, kdo vás znepokojují, rovnou vyřezali!\r\n"},"13":{"verse_nr":13,"verse":"Vy jste přece povoláni do svobody, bratři; jenom tu svobodu nemějte za záminku pro tělo, ale v lásce služte jedni druhým.\r\n"},"14":{"verse_nr":14,"verse":"Vždyť celý Zákon se naplňuje v jednom slově, [totiž] v tomto: \"Budeš milovat svého bližního jako sám sebe.\"\r\n"},"15":{"verse_nr":15,"verse":"Když se však navzájem koušete a požíráte, dejte pozor, abyste se vzájemně nepohltili!\r\n"},"16":{"verse_nr":16,"verse":"Říkám však: Choďte Duchem a nevykonáte žádost těla.\r\n"},"17":{"verse_nr":17,"verse":"Vždyť žádost těla je proti Duchu a [žádost] Ducha proti tělu; ty věci jsou ve vzájemném rozporu, abyste nečinili, co byste chtěli.\r\n"},"18":{"verse_nr":18,"verse":"Jestliže jste však vedeni Duchem, nejste pod Zákonem.\r\n"},"19":{"verse_nr":19,"verse":"Skutky těla jsou ovšem zjevné. Jsou to: cizoložství, smilstvo, nečistota, nestydatost,\r\n"},"20":{"verse_nr":20,"verse":"modlářství, čarodějnictví, nepřátelství, sváry, žárlení, hněvání, soupeření, roztržky, sekty,\r\n"},"21":{"verse_nr":21,"verse":"závidění, vraždy, opilství, hodování a takové podobné věci. Předpovídám vám, jak jsem už dříve řekl, že ti, kdo takové věci dělají, nebudou dědici Božího království.\r\n"},"22":{"verse_nr":22,"verse":"Ovocem Ducha je pak láska, radost, pokoj, trpělivost, laskavost, dobrota, věrnost, krotkost, zdrženlivost.\r\n"},"23":{"verse_nr":23,"verse":"Proti takovým není [žádný] zákon.\r\n"},"24":{"verse_nr":24,"verse":"A ti, kdo jsou Kristovi, ukřižovali [své] tělo s vášněmi a žádostmi.\r\n"},"25":{"verse_nr":25,"verse":"Jsme-li živí Duchem, [pak] také Duchem choďme.\r\n"},"26":{"verse_nr":26,"verse":"Nedychtěme po marné slávě, nepopouzejme jedni druhé a jedni druhým nezáviďme.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Bratři, i kdyby byl člověk zachvácen nějakým prohřeškem, vy duchovní ho napravte v duchu krotkosti a [každý] dávej pozor sám na sebe, abys nebyl pokoušen i ty.\r\n"},"2":{"verse_nr":2,"verse":"Neste břemena jedni druhých a tak naplňte Kristův zákon.\r\n"},"3":{"verse_nr":3,"verse":"Zdá-li se totiž někomu, že je něco, ačkoli není nic, [takový] klame svou vlastní mysl.\r\n"},"4":{"verse_nr":4,"verse":"Každý ať posoudí své vlastní dílo a tehdy se bude chlubit jen sám sobě, a ne jinému.\r\n"},"5":{"verse_nr":5,"verse":"Každý totiž ponese svůj vlastní náklad.\r\n"},"6":{"verse_nr":6,"verse":"Ten, kdo je vyučován ve slově, ať se ve všech dobrých věcech dělí s tím, kdo [ho] vyučuje.\r\n"},"7":{"verse_nr":7,"verse":"Nemylte se, Bohu se nelze vysmívat: vždyť cokoli člověk rozseje, to také sklidí.\r\n"},"8":{"verse_nr":8,"verse":"Kdo totiž rozsívá svému tělu, bude z těla sklízet zkázu; kdo však rozsívá Duchu, bude z Ducha sklízet věčný život.\r\n"},"9":{"verse_nr":9,"verse":"V konání dobrého pak nepolevujme, neboť v patřičný čas budeme sklízet bez ustání.\r\n"},"10":{"verse_nr":10,"verse":"A proto, dokud máme čas, dělejme dobře všem, a zvláště členům rodiny víry.\r\n"},"11":{"verse_nr":11,"verse":"Pohleďte, jak velkými písmeny vám píši svou vlastní rukou.\r\n"},"12":{"verse_nr":12,"verse":"Ti, kdo chtějí dobře vypadat v těle, vás nutí, abyste se obřezávali, jen [proto], aby nebyli pronásledováni pro Kristův kříž.\r\n"},"13":{"verse_nr":13,"verse":"Vždyť ani ti, kdo jsou sami obřezáni, nezachovávají Zákon! Chtějí však, abyste se obřezávali, aby se mohli pochlubit vaším tělem.\r\n"},"14":{"verse_nr":14,"verse":"Ale já se v žádném případě chlubit nebudu - jedině křížem našeho Pána Ježíše Krista, skrze nějž je svět ukřižován mně a já světu.\r\n"},"15":{"verse_nr":15,"verse":"Vždyť v Kristu Ježíši nic nezmůže obřízka ani neobřízka, ale [jen] nové stvoření.\r\n"},"16":{"verse_nr":16,"verse":"A všichni, kdo budou následovat toto pravidlo, na ty [ať přijde] pokoj a milosrdenství, i na Boží Izrael.\r\n"},"17":{"verse_nr":17,"verse":"Nadále ať mi nikdo nedělá potíže, vždyť já na svém těle nosím vyrytá znamení, [že patřím] Pánu Ježíši.\r\n"},"18":{"verse_nr":18,"verse":"Milost našeho Pána Ježíše Krista s vaším duchem, bratři. Amen.\r\n"}}}}}