{"type":"book","version":"nkb","book_name":"Hebrews","book_nr":58, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Mnohokrát a mnoha způsoby mluvil kdysi Bůh k otcům skrze proroky,\r\n"},"2":{"verse_nr":2,"verse":"[ale] v těchto posledních dnech mluvil k nám skrze [svého] Syna, jehož ustanovil za dědice všeho a skrze něhož také stvořil světy.\r\n"},"3":{"verse_nr":3,"verse":"On je jasem [jeho] slávy a vyjádřením jeho podstaty; slovem svojí moci udržuje všechno, [co je]. Když sám skrze sebe vykonal očištění našich hříchů, posadil se po pravici Velebnosti na výsostech\r\n"},"4":{"verse_nr":4,"verse":"a stal se o to vznešenějším, než [jsou] andělé, oč význačnější jméno než oni přijal za dědictví.\r\n"},"5":{"verse_nr":5,"verse":"Vždyť kterému z andělů kdy řekl: \"Ty jsi můj Syn; dnešního dne jsem tě zplodil\"? A znovu: \"Já mu budu otcem a on mi bude Synem.\"\r\n"},"6":{"verse_nr":6,"verse":"A znovu, když přivádí Prvorozeného na svět, říká: \"A klanějte se mu všichni Boží andělé!\"\r\n"},"7":{"verse_nr":7,"verse":"O andělech sice říká: \"On činí své anděly větry a své služebníky plameny ohně.\"\r\n"},"8":{"verse_nr":8,"verse":"Ale o Synu říká: \"Tvůj trůn, ó Bože, [je] na věky věků; žezlo spravedlnosti [je] žezlem tvého království.\r\n"},"9":{"verse_nr":9,"verse":"Miloval jsi spravedlnost a nenáviděl jsi nepravost; proto tě, ó Bože, pomazal tvůj Bůh olejem veselí nad [všechny] tvé společníky.\"\r\n"},"10":{"verse_nr":10,"verse":"A [dále]: \"Ty, Pane, jsi na počátku založil zemi a nebesa jsou dílem tvých rukou.\r\n"},"11":{"verse_nr":11,"verse":"Ona pominou, ty však zůstáváš; všechna zestárnou jako roucho.\r\n"},"12":{"verse_nr":12,"verse":"Svineš je jako plášť a budou změněna; ty však jsi tentýž a tvá léta [nikdy] nepřestanou.\"\r\n"},"13":{"verse_nr":13,"verse":"A kterému z andělů kdy řekl: \"Seď po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou\"?\r\n"},"14":{"verse_nr":14,"verse":"Nejsou snad všichni služebnými duchy, posílanými ke službě těm, kdo se mají stát dědici spasení?\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Proto musíme věnovat tím větší pozornost tomu, co jsme slyšeli, abychom to snad neminuli.\r\n"},"2":{"verse_nr":2,"verse":"Jestliže totiž slovo řečené skrze anděly bylo pevné a každému přestoupení a neposlušnosti se dostalo spravedlivé odplaty,\r\n"},"3":{"verse_nr":3,"verse":"jak [potom] unikneme my, zanedbáme-li takovéto spasení, jenž začalo být zvěstováno skrze [samotného] Pána a nám bylo potvrzeno těmi, kteří [ho] slýchali?\r\n"},"4":{"verse_nr":4,"verse":"Také Bůh [je] podle své vůle dosvědčuje znameními i divy, rozličnými zázraky a udílením Ducha Svatého.\r\n"},"5":{"verse_nr":5,"verse":"Ten budoucí svět, o němž mluvíme, přece nepoddal andělům.\r\n"},"6":{"verse_nr":6,"verse":"Někdo však na jednom místě vydal svědectví: \"Co je člověk, že na něj pamatuješ, a syn člověka, že ho navštěvuješ?\r\n"},"7":{"verse_nr":7,"verse":"Učinil jsi jej o málo menším než anděly, korunoval jsi jej slávou a ctí a ustanovil jsi jej nad dílem svých rukou.\r\n"},"8":{"verse_nr":8,"verse":"Všechno jsi poddal pod jeho nohy.\" Když mu tedy poddal všechno, nenechal nic, co by mu nebylo poddáno. Nyní ovšem ještě nevidíme, [že] je mu všechno poddáno,\r\n"},"9":{"verse_nr":9,"verse":"ale Ježíše, jenž se stal o málo menším než andělé, aby z Boží milosti okusil smrt za každého [člověka], toho vidíme pro utrpení smrti korunovaného slávou a ctí.\r\n"},"10":{"verse_nr":10,"verse":"Na toho, pro něhož [je] všechno a skrze něhož [je] všechno, se totiž slušelo, aby přivedl mnoho synů do slávy, když skrze utrpení přivedl k cíli vůdce jejich spasení.\r\n"},"11":{"verse_nr":11,"verse":"Neboť ten, který posvěcuje, i ti, kteří jsou posvěcováni, [jsou] všichni z jednoho. Proto se nestydí nazývat je bratry,\r\n"},"12":{"verse_nr":12,"verse":"když říká: \"Budu ohlašovat tvé jméno svým bratrům; uprostřed shromáždění ti budu zpívat chvály.\"\r\n"},"13":{"verse_nr":13,"verse":"A znovu: \"Já na něj budu spoléhat.\" A znovu: \"Hle, já a děti, které mi dal Bůh.\"\r\n"},"14":{"verse_nr":14,"verse":"A jelikož děti mají účast na těle a krvi, i on se jich podobně stal účastným, aby skrze smrt zničil toho, kdo měl moc smrti, to jest ďábla,\r\n"},"15":{"verse_nr":15,"verse":"a osvobodil ty, kdo byli po celý život drženi v otroctví strachem ze smrti.\r\n"},"16":{"verse_nr":16,"verse":"Andělů se totiž opravdu neujímá, ale ujímá se Abrahamova semene.\r\n"},"17":{"verse_nr":17,"verse":"Proto musel být v každém ohledu připodobněn [svým] bratrům, aby se v Božích věcech stal milosrdným a věrným nejvyšším knězem a mohl vykonat [oběť] usmíření za hříchy lidu.\r\n"},"18":{"verse_nr":18,"verse":"Vždyť díky tomu, že sám trpěl, když byl pokoušen, může těm, kdo jsou pokoušeni, přispět na pomoc.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"A proto, svatí bratři, účastníci nebeského povolání, hleďte na apoštola a nejvyššího kněze našeho vyznání, Krista Ježíše,\r\n"},"2":{"verse_nr":2,"verse":"jenž byl věrný tomu, který ho ustanovil, jako [byl] i Mojžíš [věrný] v celém jeho domě.\r\n"},"3":{"verse_nr":3,"verse":"Tento je ovšem hoden větší slávy než Mojžíš, tak jako má větší čest stavitel nežli sám dům.\r\n"},"4":{"verse_nr":4,"verse":"Vždyť každý dům je někým postaven a ten, kdo postavil všechno, [je] Bůh.\r\n"},"5":{"verse_nr":5,"verse":"Mojžíš byl vskutku věrný v celém jeho domě jako služebník, na svědectví o tom, co mělo být mluveno [potom],\r\n"},"6":{"verse_nr":6,"verse":"ale Kristus [byl věrný] nad svým domem jakožto Syn; a jeho dům jsme my, udržíme-li si tu smělou důvěru a tu chloubu naděje pevnou až do konce.\r\n"},"7":{"verse_nr":7,"verse":"Proto, jak říká Duch Svatý: \"Dnes, uslyšíte-li jeho hlas,\r\n"},"8":{"verse_nr":8,"verse":"nezatvrzujte svá srdce, jako při tom roztrpčení v den pokušení na poušti,\r\n"},"9":{"verse_nr":9,"verse":"kde mne pokoušeli vaši otcové. Vyzkoušeli mne, a viděli mé skutky po čtyřicet let.\r\n"},"10":{"verse_nr":10,"verse":"Proto jsem se rozhněval na to pokolení a řekl jsem: Oni svým srdcem stále bloudí a mé cesty nepoznali.\r\n"},"11":{"verse_nr":11,"verse":"Proto jsem ve svém hněvu odpřísáhl: Nevejdou do mého odpočinku!\"\r\n"},"12":{"verse_nr":12,"verse":"Dávejte pozor, bratři, aby snad v někom z vás nebylo zlé a nevěrné srdce, [jež] by se odvracelo od živého Boha,\r\n"},"13":{"verse_nr":13,"verse":"ale den co den se vzájemně napomínejte, dokud se [ještě] říká \"dnes\", aby někdo z vás nebyl zatvrzen oklamáním hříchu.\r\n"},"14":{"verse_nr":14,"verse":"Stali jsme se přece účastníky Krista - udržíme-li si ovšem to počáteční ujištění pevné až do konce,\r\n"},"15":{"verse_nr":15,"verse":"když se říká: \"Dnes, uslyšíte-li jeho hlas, nezatvrzujte svá srdce, jako při tom roztrpčení.\"\r\n"},"16":{"verse_nr":16,"verse":"Někteří [ho] totiž vyslechli a roztrpčili - ale ne všichni, kteří prostřednictvím Mojžíše vyšli z Egypta.\r\n"},"17":{"verse_nr":17,"verse":"Na koho se pak hněval čtyřicet let? Zdali ne na ty, kteří hřešili a jejichž těla padla na poušti?\r\n"},"18":{"verse_nr":18,"verse":"A komu odpřísáhl, že nevejdou do jeho odpočinku? Přece těm, kdo byli neposlušní.\r\n"},"19":{"verse_nr":19,"verse":"Vidíme tedy, že nemohli vejít kvůli nevěře.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ulekněme se tedy, aby se snad neukázalo, že se někdo z vás opozdil, zatímco trvá zaslíbení o vstupu do jeho odpočinku.\r\n"},"2":{"verse_nr":2,"verse":"I nám přece byla kázána radostná zvěst, tak jako i jim; ale slovo, jež slyšeli, jim neprospělo, neboť nebylo spojeno s vírou těch, kdo [je] slyšeli.\r\n"},"3":{"verse_nr":3,"verse":"[My,] kdo jsme uvěřili, tedy vcházíme do odpočinku, poněvadž [on] řekl: \"Jak jsem odpřísáhl ve svém hněvu, nevejdou do mého odpočinku,\" ačkoli jsou [jeho] díla dokonána od založení světa.\r\n"},"4":{"verse_nr":4,"verse":"Na jednom místě totiž řekl o sedmém dni toto: \"A Bůh sedmého dne odpočinul ode všech svých skutků,\"\r\n"},"5":{"verse_nr":5,"verse":"a jinde zase: \"Nevejdou do mého odpočinku.\"\r\n"},"6":{"verse_nr":6,"verse":"Poněvadž tedy zůstává [pravdou], že někteří do něj [mají] vstoupit a ti, kterým byla dříve kázána radostná zvěst, [do něj] nevstoupili kvůli neposlušnosti,\r\n"},"7":{"verse_nr":7,"verse":"označuje znovu nějaký den [jako] \"dnes\", když v Davidovi po tak dlouhé době říká (jak [už] bylo řečeno): \"Dnes, uslyšíte-li jeho hlas, nezatvrzujte svá srdce.\"\r\n"},"8":{"verse_nr":8,"verse":"Kdyby je totiž Jozue uvedl do odpočinku, nemluvil by potom [Bůh] o jiném dni.\r\n"},"9":{"verse_nr":9,"verse":"A tak Božímu lidu zůstává svátek.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť ten, kdo vstoupil do jeho odpočinku, odpočinul od svých skutků, tak jako i Bůh [odpočinul] od svých.\r\n"},"11":{"verse_nr":11,"verse":"Vynasnažme se tedy vstoupit do toho odpočinku, aby snad někdo neupadl do téhož příkladu neposlušnosti.\r\n"},"12":{"verse_nr":12,"verse":"Neboť Boží slovo je živé, mocné a ostřejší než každý dvojsečný meč; proniká až k rozdělení duše a ducha, [i] kloubů a morku [v kostech], a rozsuzuje myšlenky i záměry srdce.\r\n"},"13":{"verse_nr":13,"verse":"Není stvoření, které by před ním bylo skryté, ale všechno [je] nahé a obnažené před očima toho, jemuž [musíme složit] účet.\r\n"},"14":{"verse_nr":14,"verse":"Poněvadž tedy máme velikého nejvyššího kněze, který prošel nebesa - Ježíše, Božího Syna - držme se toho vyznání.\r\n"},"15":{"verse_nr":15,"verse":"Nemáme totiž nejvyššího kněze neschopného cítit s našimi slabostmi, ale [takového], který byl ve všem pokoušen podobně jako [my], [avšak zůstal] bez hříchu.\r\n"},"16":{"verse_nr":16,"verse":"Přistupme tedy se smělou důvěrou k trůnu milosti, abychom dosáhli milosrdenství a nalezli milost k [přijetí] včasné pomoci.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Každý nejvyšší kněz vybíraný z lidí bývá v Božích věcech postaven za lidi, aby obětoval dary a oběti za hříchy.\r\n"},"2":{"verse_nr":2,"verse":"Dovede mít ohled na nevědomé a bloudící, neboť i on sám je obklíčen slabostí\r\n"},"3":{"verse_nr":3,"verse":"a kvůli ní musí obětovat jak za hříchy lidu, tak i za své vlastní.\r\n"},"4":{"verse_nr":4,"verse":"Nikdo si také tuto čest nemůže sám přivlastnit, ale musí být povolán Bohem tak jako Áron.\r\n"},"5":{"verse_nr":5,"verse":"Tak ani Kristus, když se stal nejvyšším knězem, neoslavil sám sebe, ale [udělal to] ten, který mu řekl: \"Ty jsi můj Syn; dnešního dne jsem tě zplodil,\"\r\n"},"6":{"verse_nr":6,"verse":"jako říká i na jiném místě: \"Ty [jsi] knězem na věky, podle Melchisedechova řádu.\"\r\n"},"7":{"verse_nr":7,"verse":"On za dnů svého těla s velikým křikem a slzami obětoval modlitby a prosby tomu, kdo ho byl schopen zachránit před smrtí, a pro svou zbožnost byl vyslyšen.\r\n"},"8":{"verse_nr":8,"verse":"Ačkoliv byl [Boží] Syn, naučil se z toho, co vytrpěl, poslušnosti.\r\n"},"9":{"verse_nr":9,"verse":"A když dosáhl cíle, stal se pro všechny, kdo ho poslouchají, původcem věčného spasení\r\n"},"10":{"verse_nr":10,"verse":"a Bůh ho jmenoval nejvyšším knězem podle Melchisedechova řádu.\r\n"},"11":{"verse_nr":11,"verse":"O něm bychom měli říci mnoho věcí, a [to] těžko vysvětlitelných, poněvadž jste líní naslouchat.\r\n"},"12":{"verse_nr":12,"verse":"Ačkoli byste totiž po [takové] době [již] měli být učiteli, potřebujete, aby vás někdo znovu učil základním principům Božích výroků. Stali jste se těmi, kdo potřebují mléko, a ne hutný pokrm.\r\n"},"13":{"verse_nr":13,"verse":"Kdokoli totiž užívá mléko, není obeznámen se slovem spravedlnosti, neboť je nemluvně.\r\n"},"14":{"verse_nr":14,"verse":"Pro dospělé je však hutný pokrm, [to jest] pro ty, kdo mají díky zkušenosti smysly vycvičené k rozeznání dobrého a zlého.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Proto zanechme řeči o Kristových počátečních věcech a směřujme k dokonalosti. Nepokládejme znovu základ[y] pokání z mrtvých skutků a víry v Boha,\r\n"},"2":{"verse_nr":2,"verse":"učení o křtech, vkládání rukou, vzkříšení z mrtvých a [o] věčném soudu.\r\n"},"3":{"verse_nr":3,"verse":"(A to uděláme, jestliže Bůh dovolí.)\r\n"},"4":{"verse_nr":4,"verse":"Neboť pro ty, kdo byli jednou osvíceni, okusili ten nebeský dar, stali se účastníky Ducha Svatého\r\n"},"5":{"verse_nr":5,"verse":"a okusili dobré Boží slovo i zázraky budoucího věku,\r\n"},"6":{"verse_nr":6,"verse":"[je] nemožné, aby když odpadnou, byli znovu obnoveni k pokání, poněvadž by pro sebe znovu křižovali Božího Syna a vystavovali [ho] potupě.\r\n"},"7":{"verse_nr":7,"verse":"Vždyť země, která pije déšť, jenž na ni často přichází, a plodí rostlinu užitečnou pro ty, kdo ji obdělávají, dochází požehnání od Boha;\r\n"},"8":{"verse_nr":8,"verse":"ale ta, která vydává trní a bodláčí, je zavržená a blízká prokletí a její konec [je] spálení.\r\n"},"9":{"verse_nr":9,"verse":"Ohledně vás, milovaní, však máme jistotu o lepších věcech, totiž o těch, jež náležejí ke spasení, přestože takto mluvíme.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť Bůh není nespravedlivý, aby zapomněl na vaše dílo a na pracovitou lásku, kterou jste prokazovali vůči jeho jménu tím, že jste sloužili a [dosud] sloužíte svatým.\r\n"},"11":{"verse_nr":11,"verse":"Toužíme pak, aby každý z vás až do konce projevoval tutéž píli vzhledem k plné jistotě naděje,\r\n"},"12":{"verse_nr":12,"verse":"abyste nebyli líní, ale následovali příklad těch, kdo se skrze víru a trpělivost stali dědici zaslíbení.\r\n"},"13":{"verse_nr":13,"verse":"Když totiž Bůh dával zaslíbení Abrahamovi, neměl, při kom větším by přísahal, a tak přísahal sám při sobě:\r\n"},"14":{"verse_nr":14,"verse":"\"Jistě ti velmi požehnám a velice tě rozmnožím.\"\r\n"},"15":{"verse_nr":15,"verse":"A tak, protože byl trpělivý, dosáhl zaslíbení.\r\n"},"16":{"verse_nr":16,"verse":"Lidé přece přísahají při [někom] větším a přísaha [je] pro ně potvrzením, které končí každý spor.\r\n"},"17":{"verse_nr":17,"verse":"Bůh tedy chtěl dědicům zaslíbení ukázat nezvratnost své vůle [ještě] přesvědčivěji, a tak [je] potvrdil přísahou,\r\n"},"18":{"verse_nr":18,"verse":"abychom díky [těm] dvěma nezvratným věcem (v nichž [je] nemožné, aby Bůh lhal) měli pevné potěšení my, kdo jsme se utekli k uchopení předkládané naděje.\r\n"},"19":{"verse_nr":19,"verse":"Tuto [naději] máme jako kotvu duše, bezpečnou a pevnou a vcházející [až] dovnitř za oponu,\r\n"},"20":{"verse_nr":20,"verse":"kam za nás vstoupil [náš] předchůdce Ježíš, jenž se na věky stal nejvyšším knězem podle Melchisedechova řádu.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Tento Melchisedech, král Sálemu a kněz Nejvyššího Boha, vyšel vstříc Abrahamovi, vracejícímu se od pobití králů, a požehnal mu.\r\n"},"2":{"verse_nr":2,"verse":"Jemu také Abraham oddělil desátek ze všech věcí. [Ten] je podle výkladu nejprve Král spravedlnosti, dále pak také král Sálemu, což znamená král pokoje.\r\n"},"3":{"verse_nr":3,"verse":"Bez otce, bez matky, bez rodokmenu, nemaje počátek dní ani konec života, ale připodobněn Božímu Synu zůstává knězem navždycky.\r\n"},"4":{"verse_nr":4,"verse":"Považte tedy, jak vznešený [je] ten, kterému i patriarcha Abraham dal desátek z kořisti!\r\n"},"5":{"verse_nr":5,"verse":"Ti ze synů Léviho, kteří přijímají kněžství, přece mají přikázání, aby podle Zákona přijímali desátky od lidu, to jest od svých bratrů, ačkoli vyšli z Abrahamových beder.\r\n"},"6":{"verse_nr":6,"verse":"Avšak ten, který nepochází z jejich rodokmenu, přijal desátek od Abrahama a požehnal toho, který měl zaslíbení.\r\n"},"7":{"verse_nr":7,"verse":"Požehnání pak bezesporu přijímá menší od většího.\r\n"},"8":{"verse_nr":8,"verse":"Zde tedy přijímají desátky smrtelní lidé, ale tam [někdo], o kom se svědčí, že žije.\r\n"},"9":{"verse_nr":9,"verse":"Dalo by se dokonce říci, [že] skrze Abrahama dal desátek i Lévi, který desátky přijímá,\r\n"},"10":{"verse_nr":10,"verse":"neboť byl ještě v otcových bedrech, když mu Melchisedech vyšel vstříc.\r\n"},"11":{"verse_nr":11,"verse":"Kdyby tedy dokonalost byla skrze levítské kněžství (neboť za něj byl lidu vydán Zákon), proč by ještě [bylo] potřeba, aby povstal jiný kněz podle Melchisedechova řádu, a nebyl jmenován podle Áronova řádu?\r\n"},"12":{"verse_nr":12,"verse":"Mění-li se totiž kněžství, nastává nutně i změna Zákona.\r\n"},"13":{"verse_nr":13,"verse":"Neboť [ten], o kom se toto říká, patří k jinému pokolení, z něhož se nikdo oltáři nevěnoval.\r\n"},"14":{"verse_nr":14,"verse":"Je přece zřejmé, že náš Pán povstal z Judy, a o tomto pokolení Mojžíš nic ohledně kněžství nemluvil.\r\n"},"15":{"verse_nr":15,"verse":"A je [to] ještě mnohem zřejmější, když podobně jako Melchisedech povstává jiný kněz,\r\n"},"16":{"verse_nr":16,"verse":"který přišel ne podle zákona tělesného nařízení, ale podle moci nepomíjejícího života.\r\n"},"17":{"verse_nr":17,"verse":"[Písmo] totiž svědčí: \"Ty jsi knězem navěky podle Melchisedechova řádu.\"\r\n"},"18":{"verse_nr":18,"verse":"Dochází tedy jednak ke zrušení [toho] předchozího přikázání pro jeho slabost a neužitečnost\r\n"},"19":{"verse_nr":19,"verse":"(neboť Zákon nepřivedl nic k dokonalosti) a jednak k zavedení lepší naděje, skrze niž se přibližujeme Bohu.\r\n"},"20":{"verse_nr":20,"verse":"A poněvadž není [knězem] bez přísahy\r\n"},"21":{"verse_nr":21,"verse":"(neboť oni se stali kněžími bez přísahy, ale on s přísahou při tom, který mu řekl: \"Pán odpřisáhl a nebude [toho] litovat: Ty jsi knězem navěky podle Melchisedechova řádu\"),\r\n"},"22":{"verse_nr":22,"verse":"tím lepší smlouvy se stal Ježíš ručitelem.\r\n"},"23":{"verse_nr":23,"verse":"A jich se stalo kněžími mnoho, protože jim smrt bránila [jimi] zůstat,\r\n"},"24":{"verse_nr":24,"verse":"ale on, protože zůstává na věky, má nepomíjející kněžství.\r\n"},"25":{"verse_nr":25,"verse":"Proto je také schopen dokonale spasit ty, kdo skrze něj přicházejí k Bohu, neboť je stále živ, aby za ně orodoval .\r\n"},"26":{"verse_nr":26,"verse":"Slušelo se totiž, abychom měli takovéhoto nejvyššího kněze - svatého, nevinného, neposkvrněného, odděleného od hříšníků a vyvýšeného nad nebesa.\r\n"},"27":{"verse_nr":27,"verse":"Ten nemusí jako tamti nejvyšší kněží každý den nejprve přinášet oběti za své vlastní hříchy a potom za [hříchy] lidu, neboť to udělal jednou provždy, když obětoval sám sebe.\r\n"},"28":{"verse_nr":28,"verse":"Zákon totiž za nejvyšší kněží ustanovuje lidi, kteří mají slabosti, ale slovo přísahy, která [přišla] po Zákonu, [ustanovuje] na věky dokonalého Syna.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Avšak to hlavní na tom, o čem se [tu] mluví, [je], [že] máme takového nejvyššího kněze, který se posadil po pravici trůnu Velebnosti v nebesích.\r\n"},"2":{"verse_nr":2,"verse":"[On je] služebníkem svatyně a toho pravého stánku, který postavil Pán a ne člověk.\r\n"},"3":{"verse_nr":3,"verse":"Každý nejvyšší kněz je přece ustanoven, aby obětoval dary a oběti, a tak [bylo] potřeba, aby i tento měl co obětovat.\r\n"},"4":{"verse_nr":4,"verse":"Kdyby totiž byl na zemi, nebyl by ani knězem, neboť [zde] jsou kněží, kteří obětují dary podle Zákona.\r\n"},"5":{"verse_nr":5,"verse":"(Ti slouží obrazu a stínu nebeských věcí, jak bylo Mojžíši od Boha sděleno, když měl dokončit stánek. Řekl [mu] přece: \"Hleď, abys všechno udělal podle vzoru, jenž ti byl ukázán na této hoře.\")\r\n"},"6":{"verse_nr":6,"verse":"Nyní pak obdržel [o tolik] významnější službu, nakolik je také prostředníkem lepší smlouvy, která je založena na lepších zaslíbeních.\r\n"},"7":{"verse_nr":7,"verse":"Kdyby totiž ta první [smlouva] byla bez vady, nehledalo by se místo pro druhou.\r\n"},"8":{"verse_nr":8,"verse":"Kárá je přece a říká: \"Hle, přicházejí dny, praví Pán, kdy uzavřu s domem Izraelovým a s domem Judovým novou smlouvu.\r\n"},"9":{"verse_nr":9,"verse":"Ne takovou smlouvu, jakou jsem uzavřel s jejich otci v den, kdy jsem je vzal za ruku, abych je vyvedl z egyptské země. Vždyť oni v této mé smlouvě nezůstali a já jsem o ně přestal dbát, praví Pán.\r\n"},"10":{"verse_nr":10,"verse":"Toto [je] tedy smlouva, kterou po těchto dnech uzavřu s domem Izraelovým, praví Pán: Dám své zákony do jejich mysli a napíši je na jejich srdce; a budu jejich Bohem a oni budou mým lidem.\r\n"},"11":{"verse_nr":11,"verse":"A nebudou už učit každý svého bližního a každý svého bratra a říkat: 'Poznej Pána!', protože mne všichni budou znát - od nejmenšího až po největšího z nich.\r\n"},"12":{"verse_nr":12,"verse":"Neboť se slituji nad jejich nepravostmi a na jejich hříchy ani na jejich nezákonné činy si již nikdy nevzpomenu.\"\r\n"},"13":{"verse_nr":13,"verse":"Když [tedy] mluví o nové, prohlašuje tu první [smlouvu] za starou; a to, co stárne a chátrá, je blízké zániku.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Také ta první [smlouva] ovšem měla pravidla bohoslužby i svatyni, [ale] pozemskou.\r\n"},"2":{"verse_nr":2,"verse":"Byl totiž zřízen první stánek, v němž [byl] svícen, stůl a chleby předložení, a ten se nazýval svatyně.\r\n"},"3":{"verse_nr":3,"verse":"Za druhou oponou pak [byl] stánek nazývaný nejsvětější svatyně.\r\n"},"4":{"verse_nr":4,"verse":"K ní patřil zlatý kadidlový oltář a truhla smlouvy, ze všech stran obložená zlatem, v níž byl zlatý džbán s manou, Áronova hůl, která rozkvetla, a desky smlouvy.\r\n"},"5":{"verse_nr":5,"verse":"Nad ní pak [byli] cherubové [Boží] slávy, kteří zastiňovali slitovnici. O těchto věcech [však] nyní nelze mluvit dopodrobna.\r\n"},"6":{"verse_nr":6,"verse":"Od doby, kdy to bylo takto zřízeno, vcházejí kněží neustále do prvního stánku a konají bohoslužbu.\r\n"},"7":{"verse_nr":7,"verse":"Do toho druhého však [jen] jednou za rok [vchází] samotný nejvyšší kněz, a [to] ne bez krve, kterou obětuje sám za sebe i za hříchy lidu, [spáchané] v nevědomosti.\r\n"},"8":{"verse_nr":8,"verse":"[Tím] Duch Svatý poukazuje na to, že dokud stál ten první stánek, nebyla ještě zjevena cesta [do] svatyně.\r\n"},"9":{"verse_nr":9,"verse":"[Byl] to [jen] náznak pro nynější čas: podle něj se obětují dary a oběti, jež tomu, kdo koná bohoslužbu, nemohou dát dokonale [čisté] svědomí.\r\n"},"10":{"verse_nr":10,"verse":"[Šlo] jen o pokrmy, nápoje, různá omývání a tělesná nařízení, uložená [lidem] jen do času nápravy.\r\n"},"11":{"verse_nr":11,"verse":"Kristus však, [jako] nejvyšší kněz budoucího dobra, přišel skrze větší a dokonalejší stánek, neudělaný rukama, to jest ne [rukama] tohoto stvoření.\r\n"},"12":{"verse_nr":12,"verse":"Když [nám] získal věčné vykoupení, vstoupil jednou provždy do nejsvětější svatyně, a [to] ne s krví kozlů a telat, ale se svou vlastní krví.\r\n"},"13":{"verse_nr":13,"verse":"Vždyť jestliže krev býků a kozlů a popel z jalovice, skrápějící poskvrněné, posvěcuje k čistotě těla,\r\n"},"14":{"verse_nr":14,"verse":"čím spíše krev Krista, který skrze věčného Ducha obětoval sám sebe neposkvrněného Bohu, očistí vaše svědomí od mrtvých skutků ke službě živému Bohu?\r\n"},"15":{"verse_nr":15,"verse":"A proto je prostředníkem nové smlouvy, aby ti, kdo jsou povoláni, mohli přijmout zaslíbení věčného dědictví, neboť [již] nastala smrt k vykoupení z přestupků [spáchaných] za první smlouvy.\r\n"},"16":{"verse_nr":16,"verse":"K závěti se totiž musí připojit smrt toho, kdo ji ustanovil.\r\n"},"17":{"verse_nr":17,"verse":"Platná je přece [jen] závěť těch, kdo zemřeli: dokud ten, kdo ji ustanovil, žije, nemá vůbec žádnou moc.\r\n"},"18":{"verse_nr":18,"verse":"Proto ani ta první [smlouva] nebyla uzavřena bez krve.\r\n"},"19":{"verse_nr":19,"verse":"Když totiž Mojžíš všemu lidu přednesl všechna přikázání podle Zákona, vzal krev telat a kozlů s vodou, rudou vlnou a yzopem a pokropil jak samotnou knihu, tak i všechen lid\r\n"},"20":{"verse_nr":20,"verse":"se slovy: \"Toto [je] krev smlouvy, kterou vám Bůh přikázal.\"\r\n"},"21":{"verse_nr":21,"verse":"Podobně tou krví také pokropil stánek i všechny nádoby k bohoslužbě.\r\n"},"22":{"verse_nr":22,"verse":"A podle Zákona se téměř všechno očišťuje krví a bez prolití krve není odpuštění.\r\n"},"23":{"verse_nr":23,"verse":"Obrazy nebeských věcí tedy [bylo] potřeba očišťovat takto; samy nebeské věci však lepšími oběťmi, než [jsou] tyto.\r\n"},"24":{"verse_nr":24,"verse":"Kristus přece nevstoupil do svatyně udělané rukama (jež [je] zobrazením té pravé), ale do samotného nebe, aby se nyní objevil před Boží tváří za nás.\r\n"},"25":{"verse_nr":25,"verse":"Ne proto, aby obětoval sám sebe znovu a znovu, tak jako nejvyšší kněz každoročně vchází do nejsvětější svatyně s cizí krví\r\n"},"26":{"verse_nr":26,"verse":"(protože [tehdy] by musel od založení světa trpět mnohokrát), ale nyní na konci věků se ukázal, aby svou obětí odstranil hřích jednou [provždy].\r\n"},"27":{"verse_nr":27,"verse":"A jako je lidem uloženo jednou zemřít, a potom [přijde] soud,\r\n"},"28":{"verse_nr":28,"verse":"tak byl i Kristus jednou obětován, aby vzal na sebe hříchy mnohých, a těm, kdo ho očekávají, se podruhé ukáže bez hříchu, aby [je] spasil.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Zákon obsahuje [pouhý] stín budoucího dobra, ne samotný obraz skutečností. Proto nemůže týmiž neustále přinášenými každoročními oběťmi nikdy přivést k dokonalosti ty, kdo [s nimi] přicházejí.\r\n"},"2":{"verse_nr":2,"verse":"Cožpak by jinak nepřestaly být obětovány? Ti, kdo konají [tuto] bohoslužbu, by přece již neměli žádné vědomí hříchů, neboť [by] byli jednou [provždy] očištěni.\r\n"},"3":{"verse_nr":3,"verse":"Těmi [oběťmi] se ale hříchy každoročně připomínají,\r\n"},"4":{"verse_nr":4,"verse":"neboť je nemožné, aby krev býků a kozlů odstranila hříchy.\r\n"},"5":{"verse_nr":5,"verse":"Proto, když přichází na svět, říká: \"Oběť ani dar sis nepřál, ale připravils mi tělo;\r\n"},"6":{"verse_nr":6,"verse":"zápaly ani [oběti] za hřích sis neoblíbil.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy jsem řekl: Hle, přišel jsem ([jak] je o mně napsáno ve svitku knihy), abych konal tvou vůli, ó Bože.\"\r\n"},"8":{"verse_nr":8,"verse":"Nejprve řekl: \"Oběť ani dar, zápaly ani [oběti] za hřích\" (jež se obětují podle Zákona) \"sis nepřál a neoblíbil,\"\r\n"},"9":{"verse_nr":9,"verse":"a potom dodal: \"Hle, přišel jsem, abych konal tvou vůli, ó Bože.\" [Tak] ruší to první, aby ustanovil druhé.\r\n"},"10":{"verse_nr":10,"verse":"A v této vůli jsme skrze obětování těla Ježíše Krista jednou provždy posvěceni.\r\n"},"11":{"verse_nr":11,"verse":"Každý kněz stojí a denně koná bohoslužbu, [při níž] znovu a znovu obětuje tytéž oběti, které nikdy nemohou odstranit hříchy.\r\n"},"12":{"verse_nr":12,"verse":"Kristus však za hříchy obětoval jedinou oběť a posadil se navždy po Boží pravici.\r\n"},"13":{"verse_nr":13,"verse":"Od té doby čeká, až budou jeho nepřátelé položeni za podnož jeho nohou;\r\n"},"14":{"verse_nr":14,"verse":"neboť jedinou obětí přivedl ty, kteří jsou posvěcováni, navždy k dokonalosti.\r\n"},"15":{"verse_nr":15,"verse":"Svědčí nám [o tom] i Duch Svatý. Když totiž nejdříve řekl:\r\n"},"16":{"verse_nr":16,"verse":"\"Toto [je] smlouva, kterou s nimi po těchto dnech uzavřu, praví Pán: Dám své zákony do jejich srdce a napíši je na jejich mysli,\"\r\n"},"17":{"verse_nr":17,"verse":"[dodává:] \"Na jejich hříchy a na jejich nepravosti již nikdy nevzpomenu.\"\r\n"},"18":{"verse_nr":18,"verse":"Kde [je] tedy jejich odpuštění, [není] už žádná oběť za hříchy.\r\n"},"19":{"verse_nr":19,"verse":"Máme tedy, bratři, smělou důvěru k vstoupení do nejsvětější svatyně skrze Ježíšovu krev,\r\n"},"20":{"verse_nr":20,"verse":"tou novou a živou cestou, kterou pro nás otevřel, skrze oponu, to jest jeho tělo.\r\n"},"21":{"verse_nr":21,"verse":"[Máme] také velikého kněze nad Božím domem,\r\n"},"22":{"verse_nr":22,"verse":"a [proto] přistupme s opravdovým srdcem, v plné jistotě víry, se srdcem očištěným od špatného svědomí a s tělem omytým čistou vodou.\r\n"},"23":{"verse_nr":23,"verse":"Držme se neochvějně vyznání [naší] naděje, neboť ten, který dal zaslíbení, [je] věrný.\r\n"},"24":{"verse_nr":24,"verse":"Hleďme si jedni druhých, abychom se rozněcovali v lásce a dobrých skutcích,\r\n"},"25":{"verse_nr":25,"verse":"a neopouštějme naše společné shromáždění, jak mají někteří ve zvyku, ale napomínejme se, a [to] tím více, čím více vidíte, že se blíží ten den.\r\n"},"26":{"verse_nr":26,"verse":"Jestliže totiž poté, co jsme poznali pravdu, dobrovolně hřešíme, nezůstává již žádná oběť za hříchy,\r\n"},"27":{"verse_nr":27,"verse":"ale nějaké hrozné očekávání soudu a oheň [jeho] horlivosti, který má pohltit nepřátele.\r\n"},"28":{"verse_nr":28,"verse":"Kdokoli pohrdl Mojžíšovým zákonem, na základě [výpovědi] dvou nebo tří svědků bez milosti umírá.\r\n"},"29":{"verse_nr":29,"verse":"Čím přísnějšího trestu si myslíte, že bude hoden ten, kdo pošlapal Božího Syna, přestal si cenit krve smlouvy, kterou byl posvěcen, a potupil Ducha milosti?\r\n"},"30":{"verse_nr":30,"verse":"Známe přece toho, který řekl: \"Má [je] pomsta, já odplatím,\" praví Pán, a znovu: \"Pán bude soudit svůj lid.\"\r\n"},"31":{"verse_nr":31,"verse":"[Je] hrozné upadnout do rukou živého Boha!\r\n"},"32":{"verse_nr":32,"verse":"Připomínejte si tedy dřívější dny, v nichž jste byli osvíceni a podstoupili jste mnohý zápas s utrpením,\r\n"},"33":{"verse_nr":33,"verse":"ať už jste byli veřejně vystavováni potupám a soužením, nebo jste se stali společníky těch, s nimiž bylo takto nakládáno.\r\n"},"34":{"verse_nr":34,"verse":"Zakusili jste přece spolu se mnou i vězení a s radostí jste přijali uloupení svého majetku s vědomím, že máte pro sebe lepší a trvalé vlastnictví v nebesích.\r\n"},"35":{"verse_nr":35,"verse":"Proto nezahazujte svou smělou důvěru, která má velikou odplatu.\r\n"},"36":{"verse_nr":36,"verse":"Potřebujete totiž vytrvalost, abyste vykonali Boží vůli a dosáhli zaslíbení.\r\n"},"37":{"verse_nr":37,"verse":"\"Neboť ještě velmi, velmi krátký čas a Ten, který přichází, přijde a neopozdí se.\r\n"},"38":{"verse_nr":38,"verse":"Spravedlivý pak bude žít z víry; kdyby však couvl, má duše v něm nemá zalíbení.\"\r\n"},"39":{"verse_nr":39,"verse":"My však necouváme k záhubě, ale věříme k získání duše.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Víra je podstata věcí, v něž doufáme, důkaz skutečností, jež nevidíme.\r\n"},"2":{"verse_nr":2,"verse":"Díky ní [naši] předkové obdrželi [dobré] svědectví.\r\n"},"3":{"verse_nr":3,"verse":"Vírou rozumíme, že světy byly uspořádány Božím slovem, takže věci, které vidíme, nevznikly z viditelných.\r\n"},"4":{"verse_nr":4,"verse":"Vírou Ábel přinesl Bohu lepší oběť nežli Kain. Skrze ni obdržel svědectví, že je spravedlivý (neboť Bůh vydal svědectví o jeho darech), a skrze ni, ačkoli zemřel, dosud mluví.\r\n"},"5":{"verse_nr":5,"verse":"Vírou byl Enoch přenesen, aby nespatřil smrt, a \"nebyl nalezen, protože ho Bůh přenesl.\" Předtím, než byl přenesen, měl totiž svědectví, že se líbil Bohu.\r\n"},"6":{"verse_nr":6,"verse":"Bez víry [je] však nemožné se [mu] zalíbit, neboť ten, kdo přichází k Bohu, musí věřit, že [Bůh] je a [že] těm, kteří ho pilně hledají, dává odplatu.\r\n"},"7":{"verse_nr":7,"verse":"Vírou Noé, Bohem obeznámený o dosud neviditelných věcech, pečlivě připravil archu k záchraně svého domu. Skrze ni odsoudil svět a stal se dědicem spravedlnosti, jež [vyplývá] z víry.\r\n"},"8":{"verse_nr":8,"verse":"Vírou Abraham uposlechl, když byl [Bohem] volán, aby odešel na místo, které měl přijmout za dědictví; a vyšel, ačkoli nevěděl, kam jde.\r\n"},"9":{"verse_nr":9,"verse":"Vírou se stal přistěhovalcem v zaslíbené zemi, jako [by byla] cizí, a bydlel ve stanech s Izákem a Jákobem, spoludědici téhož zaslíbení.\r\n"},"10":{"verse_nr":10,"verse":"Očekával totiž město, které má základy, [město], jehož stavitelem a tvůrcem [je] Bůh.\r\n"},"11":{"verse_nr":11,"verse":"Vírou také i Sára přijala moc k početí semene a mimo přiměřený věk porodila, protože soudila toho, který dal zaslíbení, za věrného.\r\n"},"12":{"verse_nr":12,"verse":"Proto se také z [toho] jednoho, a to již umrtveného, narodilo bezpočet [potomků], jako [je] množství nebeských hvězd a jako [je] písku na mořském břehu.\r\n"},"13":{"verse_nr":13,"verse":"Ti všichni zemřeli ve víře, aniž by dosáhli zaslíbení, ale [jen] je zdálky zahlédli, věřili [jim], vítali [je] a vyznávali, že jsou na [této] zemi cizinci a přistěhovalci.\r\n"},"14":{"verse_nr":14,"verse":"Ti, kdo takto mluví, dávají najevo, že hledají vlast.\r\n"},"15":{"verse_nr":15,"verse":"A kdyby měli na mysli tu, ze které odešli, měli by přece příležitost se [tam] vrátit.\r\n"},"16":{"verse_nr":16,"verse":"Jenže [oni] touží po lepší [vlasti], totiž po nebeské. A proto se Bůh nestydí nazývat se jejich Bohem, neboť jim připravil město.\r\n"},"17":{"verse_nr":17,"verse":"Vírou obětoval Abraham Izáka, když byl zkoušen; ten, který přijal zaslíbení, obětoval [svého] jediného [syna],\r\n"},"18":{"verse_nr":18,"verse":"o němž bylo řečeno: \"Tvé símě bude povoláno v Izákovi.\"\r\n"},"19":{"verse_nr":19,"verse":"Počítal totiž [s tím], že Bůh je schopen i křísit z mrtvých; a odtud ho také (obrazně [řečeno]) přijal.\r\n"},"20":{"verse_nr":20,"verse":"Vírou Izák požehnal Jákoba a Ezaua ohledně budoucích věcí.\r\n"},"21":{"verse_nr":21,"verse":"Vírou požehnal umírající Jákob každého z Josefových synů a poklonil se nad koncem své hole.\r\n"},"22":{"verse_nr":22,"verse":"Vírou se Josef, když dokonával, zmínil o vyjití synů Izraele a dal pokyn ohledně svých kostí.\r\n"},"23":{"verse_nr":23,"verse":"Vírou byl narozený Mojžíš po tři měsíce ukrýván svými rodiči, protože viděli to krásné dítě a nezalekli se králova rozkazu.\r\n"},"24":{"verse_nr":24,"verse":"Vírou Mojžíš, když dospěl, odmítl být nazýván synem faraonovy dcery\r\n"},"25":{"verse_nr":25,"verse":"a vybral si raději snášet utrpení s Božím lidem, než mít dočasný požitek z hříchu.\r\n"},"26":{"verse_nr":26,"verse":"Kristovu pohanu považoval za větší bohatství než egyptské poklady, neboť se díval k odplatě.\r\n"},"27":{"verse_nr":27,"verse":"Vírou opustil Egypt a nebál se králova hněvu, neboť nabyl síly, jako kdyby viděl Neviditelného.\r\n"},"28":{"verse_nr":28,"verse":"Vírou slavil Hod beránka a pokropení krví, aby se jich ten, který hubil prvorozené, nedotkl.\r\n"},"29":{"verse_nr":29,"verse":"Vírou přešli Rudé moře jako po suché zemi; když se [však] o to pokusili Egyptští, byli pohlceni [mořem].\r\n"},"30":{"verse_nr":30,"verse":"Vírou padly zdi Jericha, když je obcházeli po sedm dní.\r\n"},"31":{"verse_nr":31,"verse":"Vírou nevěstka Rahab nezahynula s nepovolnými, neboť v pokoji přijala špehy.\r\n"},"32":{"verse_nr":32,"verse":"A co mám ještě říkat? Vždyť mi nepostačí čas, abych vyprávěl o Gedeonovi, Barákovi, Samsonovi, Jeftem, Davidovi a také o Samuelovi a prorocích,\r\n"},"33":{"verse_nr":33,"verse":"kteří skrze víru podmaňovali království, konali spravedlnost, docházeli zaslíbení, zavírali tlamy lvům,\r\n"},"34":{"verse_nr":34,"verse":"uhašovali moc ohně, unikali ostří meče, bývali posilněni v slabosti, stávali se silnými v boji a obraceli na útěk vojska cizinců.\r\n"},"35":{"verse_nr":35,"verse":"Ženy dostávaly své mrtvé vzkříšené, zatímco jiní byli mučeni a neočekávali vysvobození, aby [tak] dosáhli lepšího vzkříšení.\r\n"},"36":{"verse_nr":36,"verse":"Jiní pak zakoušeli výsměch a bičování a dokonce pouta a vězení.\r\n"},"37":{"verse_nr":37,"verse":"Bývali kamenováni, rozřezáváni, pokoušeni, umírali zabíjeni mečem, chodili v ovčích a kozlích kůžích - strádající, soužení a trápení.\r\n"},"38":{"verse_nr":38,"verse":"Svět jich nebyl hoden. Bloudili po pustinách a horách, [po] jeskyních a rozsedlinách země\r\n"},"39":{"verse_nr":39,"verse":"a nikdo z nich (ačkoli skrze víru obdrželi [dobré] svědectví) nedosáhl zaslíbení;\r\n"},"40":{"verse_nr":40,"verse":"neboť Bůh zamýšlel něco lepšího pro nás, aby [oni] bez nás nedošli k cíli.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Proto i my, obklopeni takovým oblakem svědků, odložme každou zátěž i hřích, jenž [nám tak] snadno bývá překážkou, a s vytrvalostí běžme závod, který leží před námi.\r\n"},"2":{"verse_nr":2,"verse":"Hleďme na původce a dokonavatele víry Ježíše, který pro radost, jež ležela před ním, podstoupil kříž nedbaje na hanbu a posadil se po pravici Božího trůnu.\r\n"},"3":{"verse_nr":3,"verse":"Považte přece, [jaký je] ten, který vydržel takový odpor hříšníků proti sobě, abyste neochabli a neklesali na duši.\r\n"},"4":{"verse_nr":4,"verse":"Ještě jste se v boji proti hříchu nevzepřeli až do krve\r\n"},"5":{"verse_nr":5,"verse":"a zapomněli jste na povzbuzení, které k vám promlouvá jako k synům: \"Synu můj, nepohrdej tím, když [tě] Pán vychovává, a neklesej [na mysli], když tě kárá.\r\n"},"6":{"verse_nr":6,"verse":"Vždyť koho Pán miluje, [toho] vychovává a švihá každého, koho přijímá za syna.\"\r\n"},"7":{"verse_nr":7,"verse":"Podstupujete-li výchovu, Bůh s vámi jedná jako se syny. Vždyť kterého syna otec nevychovává?\r\n"},"8":{"verse_nr":8,"verse":"Jestliže jste však bez výchovy, jíž se dostává všem, pak jste levobočci, a ne synové.\r\n"},"9":{"verse_nr":9,"verse":"A pak, mívali jsme přece za vychovatele své tělesné otce a vážili jsme si [jich]. Nemáme se [tedy] mnohem spíše poddat Otci duchů a žít?\r\n"},"10":{"verse_nr":10,"verse":"Oni [nás] přece vychovávali po krátkou dobu a jak se jim zdálo [dobré], on však k [našemu] užitku, abychom získali podíl na jeho svatosti.\r\n"},"11":{"verse_nr":11,"verse":"Žádná výchova se sice v dané chvíli nezdá být radostná, ale krušná, avšak později těm, kdo skrze ni byli vycvičeni, přináší pokojné ovoce spravedlnosti.\r\n"},"12":{"verse_nr":12,"verse":"Proto napřimte svěšené ruce a ochablá kolena\r\n"},"13":{"verse_nr":13,"verse":"a čiňte svýma nohama přímé kroky, aby se to, co kulhá, nevymklo, ale raději bylo uzdraveno.\r\n"},"14":{"verse_nr":14,"verse":"Usilujte o pokoj se všemi [lidmi] a o svatost, bez níž nikdo nespatří Pána.\r\n"},"15":{"verse_nr":15,"verse":"Dbejte na [to], aby někdo neminul Boží milost, aby [vás] netrápil nějaký pučící kořen hořkosti, skrze nějž by mnozí byli poskvrněni;\r\n"},"16":{"verse_nr":16,"verse":"aby někdo nebyl smilník nebo bezbožník jako Ezau, který prodal své prvorozenství za jediný pokrm.\r\n"},"17":{"verse_nr":17,"verse":"Víte přece, že když potom chtěl zdědit požehnání, byl odmítnut (ačkoli je se slzami usilovně hledal), neboť nenašel místo [pro] pokání.\r\n"},"18":{"verse_nr":18,"verse":"Nepřistoupili jste přece k hmatatelné hoře, k hořícímu ohni, k mračnu, temnotě a vichřici,\r\n"},"19":{"verse_nr":19,"verse":"ke zvuku polnice a k [takovému] hlasu slov, že ti, kdo [ho] slyšeli, prosili, aby k nim už nemluvil.\r\n"},"20":{"verse_nr":20,"verse":"(Nemohli totiž snést to, co se [jim] přikazovalo: \"Kdyby se i [jen] zvíře dotklo té hory, bude ukamenováno nebo zastřeleno šípem.\"\r\n"},"21":{"verse_nr":21,"verse":"A ta podívaná byla tak hrozná, [že] Mojžíš řekl: \"Jsem vyděšen, až se třesu.\")\r\n"},"22":{"verse_nr":22,"verse":"Přistoupili jste ale k hoře Sion a k městu živého Boha, nebeskému Jeruzalému; k desetitisícům andělů,\r\n"},"23":{"verse_nr":23,"verse":"k slavnostnímu shromáždění, k církvi prvorozených, kteří jsou zapsáni v nebesích; k Bohu, soudci všech, k duchům spravedlivých, kteří došli cíle;\r\n"},"24":{"verse_nr":24,"verse":"k prostředníkovi nové smlouvy Ježíši a ke skropení krví, která mluví lépe než Ábelova.\r\n"},"25":{"verse_nr":25,"verse":"Hleďte, abyste neodmítli toho, který [k vám] mluví. Jestliže totiž ti, kteří odmítli toho, kdo na zemi vydával Boží pokyny, neunikli, čím spíše [neunikneme] my, odvracíme-li se od toho, který [je] z nebe.\r\n"},"26":{"verse_nr":26,"verse":"Jeho hlas tehdy otřásl zemí, nyní však zaslíbil: \"Ještě jednou otřesu nejen zemí, ale i nebem.\"\r\n"},"27":{"verse_nr":27,"verse":"A to, [že řekl] \"ještě jednou\", ukazuje na odstranění věcí, jež jsou otřesitelné (neboť jsou udělané), aby [tak] zůstaly ty věci, které jsou neotřesitelné.\r\n"},"28":{"verse_nr":28,"verse":"Poněvadž tedy přijímáme neotřesitelné království, buďme vděční [a] tak služme Bohu přijatelným způsobem, s úctou a bázní.\r\n"},"29":{"verse_nr":29,"verse":"Neboť náš Bůh [je] stravující oheň.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Bratrská láska ať trvá.\r\n"},"2":{"verse_nr":2,"verse":"Nezapomínejte na pohostinnost - vždyť díky ní někteří nevědomky hostili anděly!\r\n"},"3":{"verse_nr":3,"verse":"Pamatujte na vězně jako [byste] byli uvězněni s [nimi], na trpící, jako ti, kdo jsou sami také v těle.\r\n"},"4":{"verse_nr":4,"verse":"Manželství [ať je] všemi ceněno a [jeho] lože [ať je] neposkvrněné; smilníky a cizoložníky pak bude soudit Bůh.\r\n"},"5":{"verse_nr":5,"verse":"[Veďte] nezištný život a buďte spokojeni s tím, co máte. Vždyť on řekl: \"Nikdy tě nenechám a ani neopustím,\"\r\n"},"6":{"verse_nr":6,"verse":"takže můžeme směle říkat: \"Pán [je] můj pomocník, nebudu se bát. Co mi může udělat člověk?\"\r\n"},"7":{"verse_nr":7,"verse":"Pamatujte na své vůdce, kteří vám říkali Boží slovo; všímejte si výsledku jejich života a berte si příklad z jejich víry.\r\n"},"8":{"verse_nr":8,"verse":"Ježíš Kristus [je] tentýž včera, dnes i na věky.\r\n"},"9":{"verse_nr":9,"verse":"Nenechte se unášet rozličným a cizím učením. Je přece dobré, aby srdce bylo utvrzováno milostí, a ne pokrmy, jež nepřinesly užitek těm, kdo se [jimi] zabývali.\r\n"},"10":{"verse_nr":10,"verse":"Máme oltář, z něhož nemají právo jíst ti, kdo slouží stánku.\r\n"},"11":{"verse_nr":11,"verse":"Těla zvířat, jejichž krev přináší nejvyšší kněz do svatyně [jako oběť] za hřích, přece bývají pálena venku za stany.\r\n"},"12":{"verse_nr":12,"verse":"Proto také Ježíš trpěl venku za branou, aby posvětil lid svou vlastní krví.\r\n"},"13":{"verse_nr":13,"verse":"Vyjděme tedy k němu ven za stany a nesme jeho potupu,\r\n"},"14":{"verse_nr":14,"verse":"neboť zde nemáme trvalé město, ale toužíme po tom budoucím.\r\n"},"15":{"verse_nr":15,"verse":"Skrze něj tedy přinášejme Bohu neustále oběť chvály, to jest ovoce rtů, vyznávajících jeho jméno.\r\n"},"16":{"verse_nr":16,"verse":"Nezapomínejte však na dobročinnost a sdílení se, neboť takové oběti jsou Bohu příjemné.\r\n"},"17":{"verse_nr":17,"verse":"Poslouchejte ty, kdo vás vedou, a buďte poddajní, neboť oni bdí nad vašimi dušemi jako ti, kdo budou [muset] skládat účty. Ať to mohou dělat s radostí a ne se vzdycháním - to by vám přece nebylo prospěšné.\r\n"},"18":{"verse_nr":18,"verse":"Modlete se za nás; spoléháme totiž na [to], že máme dobré svědomí, neboť se chceme za všech [okolností] chovat správně.\r\n"},"19":{"verse_nr":19,"verse":"Velice [vás] tedy prosím, abyste to dělali, abych vám byl co nejdříve navrácen.\r\n"},"20":{"verse_nr":20,"verse":"A Bůh pokoje, který pro krev věčné smlouvy vyvedl z mrtvých našeho Pána Ježíše, toho velikého Pastýře ovcí,\r\n"},"21":{"verse_nr":21,"verse":"ať vás přivede k dokonalosti v každém dobrém skutku, abyste konali jeho vůli, když ve vás [on] působí to, co je v jeho očích příjemné, skrze Ježíše Krista, jemuž [buď] sláva na věky věků. Amen.\r\n"},"22":{"verse_nr":22,"verse":"Prosím vás, bratři, sneste to slovo napomenutí; napsal jsem vám přece v krátkosti.\r\n"},"23":{"verse_nr":23,"verse":"Vězte, že [náš] bratr Timoteus je již propuštěn; přijde-li brzo, navštívím vás s ním.\r\n"},"24":{"verse_nr":24,"verse":"Pozdravte všechny, kteří vás vedou, i všechny svaté. Pozdravují vás [bratři] z Itálie.\r\n"},"25":{"verse_nr":25,"verse":"Milost s vámi všemi. Amen.\r\n"}}}}}