{"type":"book","version":"nkb","book_name":"Jude","book_nr":65, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Juda, služebník Ježíše Krista a bratr Jakubův, těm, kdo jsou povolaní, posvěcení v Bohu Otci a zachovaní [pro] Krista Ježíše:\r\n"},"2":{"verse_nr":2,"verse":"Nechť se vám rozmnoží milosrdenství a pokoj i láska.\r\n"},"3":{"verse_nr":3,"verse":"Milovaní, ačkoli jsem vynakládal všechnu snahu, abych vám psal o našem společném spasení, musel jsem vám napsat napomenutí, abyste statečně bojovali o víru, která byla jednou [provždy] dána svatým.\r\n"},"4":{"verse_nr":4,"verse":"Vloudili se totiž někteří bezbožní lidé, dávno předem poznamenaní k tomuto odsouzení, kteří milost našeho Boha zaměňují za nestydatost a zapírají toho jediného Panovníka, našeho Boha a Pána Ježíše Krista.\r\n"},"5":{"verse_nr":5,"verse":"Chci vám však připomenout, ačkoli to [již] jednou víte, že když Pán vysvobodil [svůj] lid z egyptské země, potom ty, kteří byli nevěřící, zahubil.\r\n"},"6":{"verse_nr":6,"verse":"A ty anděly, kteří nezachovali svou prvotnost, ale opustili svůj příbytek, uchoval k soudu [toho] velikého dne ve věčných poutech pod temnotou.\r\n"},"7":{"verse_nr":7,"verse":"Jako [i] Sodoma a Gomora a okolní města, která se oddala smilstvu podobným způsobem [jako] tito a odešla za jiným tělem, jsou vystavena za příklad, když nesou trest věčného ohně,\r\n"},"8":{"verse_nr":8,"verse":"tak podobně i tito [jako] pohroužení do snu poskvrňují tělo, odmítají vlády a tupí hodnostáře.\r\n"},"9":{"verse_nr":9,"verse":"Avšak [ani] archanděl Michael, když měl spor s ďáblem a přel se [s ním] o Mojžíšovo tělo, neodvážil se vynést potupný rozsudek, ale řekl: \"Ztrestej tě Pán!\"\r\n"},"10":{"verse_nr":10,"verse":"Tito se však rouhají tomu, co neznají, a kazí se tím, co znají přirozeně jako nerozumná zvířata.\r\n"},"11":{"verse_nr":11,"verse":"Běda jim, neboť se vydali Kainovou cestou a propadli svodu Balámovy mzdy a zahynuli odporováním Chóreho.\r\n"},"12":{"verse_nr":12,"verse":"Ti jsou poskvrnami na vašich hodech lásky. Když s vámi hodují, bezostyšně pasou sami sebe; [jsou to] mračna bez vody unášená větry, podzimní stromy bez ovoce dvakrát zemřelé a vykořeněné,\r\n"},"13":{"verse_nr":13,"verse":"divoké mořské vlny vypěňující své vlastní hanebnosti, bludné hvězdy, jimž je na věčnost zachována černota tmy.\r\n"},"14":{"verse_nr":14,"verse":"A o nich také prorokoval sedmý od Adama, Enoch, když řekl: \"Hle, Pán přichází s desetitisíci svých svatých,\r\n"},"15":{"verse_nr":15,"verse":"aby vykonal soud nade všemi [lidmi] a usvědčil všechny, kteří mezi nimi [byli] bezbožní, za všechny skutky jejich bezbožnosti, které bezbožně napáchali, i za všechny hrubosti, které proti němu vyslovili bezbožní hříšníci.\"\r\n"},"16":{"verse_nr":16,"verse":"To jsou [ti], kteří reptají, stěžují si, chodí podle svých žádostí, jejichž ústa mluví honosně a [kteří] pochlebují lidem pro [svůj] užitek.\r\n"},"17":{"verse_nr":17,"verse":"Ale vy, milovaní, pamatujte na slova předpověděná apoštoly našeho Pána Ježíše Krista.\r\n"},"18":{"verse_nr":18,"verse":"Řekli vám přece, že v posledním čase budou posměvači chodící podle svých bezbožných žádostí.\r\n"},"19":{"verse_nr":19,"verse":"To jsou ti, kteří se sami oddělují, tělesní [lidé], kteří nemají Ducha.\r\n"},"20":{"verse_nr":20,"verse":"Ale vy, milovaní, se budujte na té své nejsvětější víře, modlete se v Duchu Svatém\r\n"},"21":{"verse_nr":21,"verse":"a zachovávejte se v Boží lásce, zatímco očekáváte milosrdenství našeho Pána Ježíše Krista k věčnému životu.\r\n"},"22":{"verse_nr":22,"verse":"Mějte pak rozeznání a nad některými se slitovávejte.\r\n"},"23":{"verse_nr":23,"verse":"Ale jiné zachraňujte v bázni, vytrhujíce [je] z ohně a nenávidíce i tu skrze tělo poskvrněnou košili.\r\n"},"24":{"verse_nr":24,"verse":"Avšak tomu, který je schopen zachovat vás bez pádu a postavit [vás] bez úhony v přítomnosti své slávy s veselím,\r\n"},"25":{"verse_nr":25,"verse":"jedinému moudrému Bohu, našemu Spasiteli, [jemu buď] sláva a velebnost, vláda i moc, nyní i po všechny věky. Amen.\r\n"}}}}}