{"type":"book","version":"nkb","book_name":"John","book_nr":43, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Na počátku bylo Slovo a to Slovo bylo u Boha a to Slovo byl Bůh.\r\n"},"2":{"verse_nr":2,"verse":"To bylo na počátku u Boha.\r\n"},"3":{"verse_nr":3,"verse":"Všechny věci povstaly skrze něj a bez něho nepovstalo nic, co je.\r\n"},"4":{"verse_nr":4,"verse":"V něm byl život a ten život byl světlo lidí.\r\n"},"5":{"verse_nr":5,"verse":"A to světlo svítí ve tmě, ale tma ho nepohltila.\r\n"},"6":{"verse_nr":6,"verse":"Byl člověk poslaný od Boha, jehož jméno [bylo] Jan.\r\n"},"7":{"verse_nr":7,"verse":"Ten přišel na svědectví, aby svědčil o tom Světle, aby skrze něho všichni uvěřili.\r\n"},"8":{"verse_nr":8,"verse":"On nebyl to Světlo, ale [přišel], aby o tom Světle vydal svědectví.\r\n"},"9":{"verse_nr":9,"verse":"[Tento] byl to pravé Světlo, které osvětluje každého člověka přicházejícího na svět.\r\n"},"10":{"verse_nr":10,"verse":"Byl na světě a svět povstal skrze něj, ale svět ho nepoznal.\r\n"},"11":{"verse_nr":11,"verse":"Přišel do svého vlastního a jeho vlastní ho nepřijali.\r\n"},"12":{"verse_nr":12,"verse":"Ale všem, kteří ho přijali, dal moc stát se Božími syny, [totiž] těm, kteří věří v jeho jméno,\r\n"},"13":{"verse_nr":13,"verse":"kteří jsou zrozeni ne z krve, ani z vůle těla, ani z vůle muže, ale z Boha.\r\n"},"14":{"verse_nr":14,"verse":"A to Slovo se stalo tělem a přebývalo mezi námi (a viděli jsme jeho slávu, slávu jakou [má] Jednorozený od Otce), plné milosti a pravdy.\r\n"},"15":{"verse_nr":15,"verse":"Jan o něm vydával svědectví a volal: \"Toto je [ten], o němž jsem řekl: Ten, který přichází za mnou, je přede mnou, neboť byl dříve než já.\"\r\n"},"16":{"verse_nr":16,"verse":"A my všichni jsme vzali z jeho plnosti, a to milost za milost.\r\n"},"17":{"verse_nr":17,"verse":"Neboť Zákon byl dán skrze Mojžíše, [ale] milost a pravda se stala skrze Ježíše Krista.\r\n"},"18":{"verse_nr":18,"verse":"Boha nikdy nikdo neviděl; jednorozený Syn, který je v Otcově náručí, ten [ho] vylíčil.\r\n"},"19":{"verse_nr":19,"verse":"A toto je Janovo svědectví: Když Židé poslali kněze a levíty z Jeruzaléma, aby se ho zeptali: \"Kdo jsi?\"\r\n"},"20":{"verse_nr":20,"verse":"Tehdy [to] vyznal a nezapřel. Vyznal: \"Já nejsem Kristus.\"\r\n"},"21":{"verse_nr":21,"verse":"Zeptali se ho: \"Kdo tedy? Jsi Eliáš?\" A [on] řekl: \"Nejsem.\" \"Jsi ten Prorok?\" A odpověděl: \"Ne.\"\r\n"},"22":{"verse_nr":22,"verse":"Řekli mu tedy: \"Kdo jsi? Ať můžeme dát odpověď těm, kteří nás poslali. Co říkáš sám o sobě?\"\r\n"},"23":{"verse_nr":23,"verse":"[Tehdy] řekl: \"Já [jsem] 'hlas volajícího na poušti: Srovnejte Pánovu cestu!' jak řekl prorok Izaiáš.\"\r\n"},"24":{"verse_nr":24,"verse":"A ti, kteří byli posláni, byli z farizeů.\r\n"},"25":{"verse_nr":25,"verse":"Zeptali se ho tedy a řekli mu: \"Proč tedy křtíš, když nejsi Kristus ani Eliáš ani ten Prorok?\"\r\n"},"26":{"verse_nr":26,"verse":"Jan jim odpověděl: \"Já křtím vodou, ale uprostřed vás stojí [ten], koho vy neznáte.\r\n"},"27":{"verse_nr":27,"verse":"To je ten, který přichází po mně, [ale] je přede mnou. Jemu nejsem hoden [ani] rozvázat řemínek sandálu.\"\r\n"},"28":{"verse_nr":28,"verse":"Toto se stalo v Betabaře za Jordánem, kde Jan křtil.\r\n"},"29":{"verse_nr":29,"verse":"Druhého dne spatřil Jan Ježíše, jak přichází k němu, a řekl: \"Hle, Beránek Boží, který snímá hřích světa!\r\n"},"30":{"verse_nr":30,"verse":"To je [ten], o němž jsem řekl: Po mně přichází muž, který je přede mnou, neboť byl dříve než já.\r\n"},"31":{"verse_nr":31,"verse":"A já jsem ho neznal, ale přišel jsem křtít vodou proto, aby byl zjeven Izraeli.\"\r\n"},"32":{"verse_nr":32,"verse":"Jan tedy vydal svědectví: \"Viděl jsem Ducha, jak sestoupil jako holubice z nebe a zůstal na něm.\r\n"},"33":{"verse_nr":33,"verse":"Já jsem ho neznal, ale Ten, který mě poslal křtít vodou, mi řekl: 'Na koho spatříš sestoupit Ducha a zůstat na něm, to je ten, který křtí Duchem Svatým.'\r\n"},"34":{"verse_nr":34,"verse":"A já jsem [to] viděl a vydal jsem svědectví, že on je ten Boží Syn.\"\r\n"},"35":{"verse_nr":35,"verse":"Druhého dne [tam] Jan znovu stál se dvěma ze svých učedníků.\r\n"},"36":{"verse_nr":36,"verse":"Když spatřil Ježíše, jak se prochází, řekl: \"Hle, Beránek Boží.\"\r\n"},"37":{"verse_nr":37,"verse":"A ti dva učedníci ho slyšeli, když [to] říkal, a odešli za Ježíšem.\r\n"},"38":{"verse_nr":38,"verse":"A když se Ježíš obrátil a spatřil je, jak jdou za [ním], řekl jim:\r\n"},"39":{"verse_nr":39,"verse":"\"Co hledáte?\" A oni mu řekli: \"Rabbi\" (což se překládá: Mistře), \"kde bydlíš?\"\r\n"},"40":{"verse_nr":40,"verse":"Řekl jim: \"Pojďte a podívejte se.\" Šli tedy a viděli, kde bydlí, a ten den zůstali u něho. (A bylo okolo desáté hodiny.)\r\n"},"41":{"verse_nr":41,"verse":"Jeden z těch dvou, kteří [to] od Jana slyšeli a následovali ho, byl Ondřej, bratr Šimona Petra.\r\n"},"42":{"verse_nr":42,"verse":"Ten první nalezl svého bratra Šimona a řekl mu: \"Našli jsme Mesiáše!\" (což je v překladu Kristus).\r\n"},"43":{"verse_nr":43,"verse":"A přivedl ho k Ježíši. Když na něj Ježíš pohlédl, řekl: \"Ty jsi Šimon, syn Jonášův. Budeš se jmenovat Kéfas\" (což se překládá Petr).\r\n"},"44":{"verse_nr":44,"verse":"Druhého dne se Ježíš chtěl vydat do Galileje. Nalezl Filipa a řekl mu: \"Pojď za mnou.\"\r\n"},"45":{"verse_nr":45,"verse":"Filip pak byl z Betsaidy, města Ondřejova a Petrova.\r\n"},"46":{"verse_nr":46,"verse":"Filip našel Natanaele a řekl mu: \"Našli jsme [toho], o kterém psal Mojžíš v Zákoně a proroci - Ježíše, syna Josefova z Nazaretu!\"\r\n"},"47":{"verse_nr":47,"verse":"Natanael mu však řekl: \"Může být z Nazaretu něco dobrého?\" Filip mu řekl: \"Pojď a podívej se.\"\r\n"},"48":{"verse_nr":48,"verse":"Když Ježíš uviděl Natanaele, jak jde k němu, řekl o něm: \"Hle, opravdový Izraelita, v němž není [žádná] lest!\"\r\n"},"49":{"verse_nr":49,"verse":"Natanael mu řekl: \"Odkud mne znáš?\" Ježíš mu odpověděl: \"Viděl jsem tě dříve, než tě Filip zavolal, když jsi byl pod fíkovníkem.\"\r\n"},"50":{"verse_nr":50,"verse":"Natanael mu odpověděl: \"Rabbi, ty jsi Boží Syn, ty jsi král Izraele!\"\r\n"},"51":{"verse_nr":51,"verse":"Ježíš mu odpověděl: \"Věříš proto, že jsem ti řekl: Viděl jsem tě pod fíkovníkem? Uvidíš větší věci než tyto.\" [ (John 1:52) A řekl mu: \"Amen, amen, říkám vám: Od nynějška uvidíte otevřené nebe a Boží anděly, jak vystupují a sestupují na Syna člověka.\" ]\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Třetího dne pak byla svatba v Káně Galilejské a byla tam Ježíšova matka.\r\n"},"2":{"verse_nr":2,"verse":"Na svatbu byl pozván také Ježíš a jeho učedníci.\r\n"},"3":{"verse_nr":3,"verse":"A když došlo víno, řekla Ježíši jeho matka: \"Nemají víno.\"\r\n"},"4":{"verse_nr":4,"verse":"Ježíš jí řekl: \"Ženo, co [mám] já s tebou? Moje hodina ještě nepřišla.\"\r\n"},"5":{"verse_nr":5,"verse":"Jeho matka řekla služebníkům: \"Udělejte, cokoli by vám řekl.\"\r\n"},"6":{"verse_nr":6,"verse":"A stálo tam šest kamenných nádob na vodu k židovskému očišťování, každá o obsahu dvou nebo tří měr.\r\n"},"7":{"verse_nr":7,"verse":"Ježíš jim řekl: \"Naplňte ty nádoby vodou.\" Naplnili je tedy až po okraj.\r\n"},"8":{"verse_nr":8,"verse":"Potom jim řekl: \"Teď nalijte a doneste vrchnímu správci svatby.\" A donesli.\r\n"},"9":{"verse_nr":9,"verse":"Jakmile vrchní správce svatby okusil tu vodu, z níž se stalo víno (a nevěděl, odkud je, ale služebníci, kteří tu vodu nalévali, věděli), zavolal ten vrchní správce ženicha\r\n"},"10":{"verse_nr":10,"verse":"a řekl mu: \"Každý člověk podává nejdříve dobré víno, a když jsou [hosté] opilí, tehdy to horší. Ty jsi zachoval dobré víno až doteď.\"\r\n"},"11":{"verse_nr":11,"verse":"Tím udělal Ježíš v Káně Galilejské počátek zázraků a zjevil svou slávu. A jeho učedníci v něho uvěřili.\r\n"},"12":{"verse_nr":12,"verse":"Potom sestoupil do Kafarnaum, on, jeho matka, jeho bratři i jeho učedníci; a zůstali tam několik dní.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy byla blízko židovská Veliká noc. Ježíš tedy přišel do Jeruzaléma\r\n"},"14":{"verse_nr":14,"verse":"a v chrámu nalezl prodavače volů, ovcí a holubic a směnárníky sedící [za stoly].\r\n"},"15":{"verse_nr":15,"verse":"Udělal si tedy bič z provázků a všechny z chrámu vyhnal, i ovce a voly, a směnárníkům rozsypal peníze a zpřevracel [jim] stoly.\r\n"},"16":{"verse_nr":16,"verse":"A těm, kteří prodávali holubice, řekl: \"Odneste to odsud! Nedělejte dům mého Otce domem kupectví!\"\r\n"},"17":{"verse_nr":17,"verse":"Tehdy si jeho učedníci vzpomněli, že je napsáno: \"Horlivost [pro] tvůj dům mne pohltila.\"\r\n"},"18":{"verse_nr":18,"verse":"Židé tedy odpověděli a řekli mu: \"Jaké nám ukážeš znamení, když děláš tyto věci?\"\r\n"},"19":{"verse_nr":19,"verse":"Ježíš jim odpověděl: \"Zbořte tento chrám a ve třech dnech ho postavím.\"\r\n"},"20":{"verse_nr":20,"verse":"A Židé řekli: \"Čtyřicet šest let se stavěl tento chrám a ty ho postavíš za tři dny?\"\r\n"},"21":{"verse_nr":21,"verse":"On však mluvil o chrámu svého těla.\r\n"},"22":{"verse_nr":22,"verse":"Proto když vstal z mrtvých, jeho učedníci si vzpomněli, že jim to říkal. A uvěřili Písmu a slovu, které Ježíš řekl.\r\n"},"23":{"verse_nr":23,"verse":"A když byl na Velikou noc v Jeruzalémě, mnozí během toho svátku uvěřili v jeho jméno, když viděli zázraky, které dělal.\r\n"},"24":{"verse_nr":24,"verse":"Ale Ježíš se jim nesvěřoval, protože on znal všechny.\r\n"},"25":{"verse_nr":25,"verse":"A nepotřeboval, aby někdo vydával o člověku svědectví, neboť on věděl, co je v člověku.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mezi farizeji pak byl člověk jménem Nikodém, židovský hodnostář.\r\n"},"2":{"verse_nr":2,"verse":"Ten přišel k Ježíši v noci a řekl mu: \"Rabbi, víme, že jsi přišel [jako] učitel od Boha, neboť nikdo nemůže dělat znamení, která děláš ty, není-li Bůh s ním.\"\r\n"},"3":{"verse_nr":3,"verse":"Ježíš mu odpověděl a řekl: \"Amen, amen, říkám ti: Jestliže se někdo nenarodí znovu, nemůže spatřit Boží království.\"\r\n"},"4":{"verse_nr":4,"verse":"Nikodém mu řekl: \"Jak se může člověk narodit, když je starý? Může snad vejít podruhé do lůna své matky a narodit se?\"\r\n"},"5":{"verse_nr":5,"verse":"Ježíš odpověděl: \"Amen, amen, říkám ti: Jestliže se někdo nenarodí z vody a z Ducha, nemůže vejít do Božího království.\r\n"},"6":{"verse_nr":6,"verse":"Co se narodilo z těla, je tělo, a co se narodilo z Ducha, je duch.\r\n"},"7":{"verse_nr":7,"verse":"Nediv se, že jsem ti řekl: Musíte se znovu narodit.\r\n"},"8":{"verse_nr":8,"verse":"Vítr vane, kam chce a slyšíš jeho hlas, ale nevíš, odkud přichází a kam jde. Tak je [to s] každým, kdo se narodil z Ducha.\"\r\n"},"9":{"verse_nr":9,"verse":"Nikodém mu odpověděl a řekl: \"Jak se ty věci mohou stát?\"\r\n"},"10":{"verse_nr":10,"verse":"Ježíš mu odpověděl: \"Ty jsi učitel Izraele a nevíš to?\r\n"},"11":{"verse_nr":11,"verse":"Amen, amen, říkám ti, že mluvíme [o tom], co známe, a svědčíme [o tom], co jsme viděli, ale naše svědectví nepřijímáte.\r\n"},"12":{"verse_nr":12,"verse":"Jestliže nevěříte, když jsem vám říkal pozemské věci, jak uvěříte, budu-li vám říkat nebeské?\"\r\n"},"13":{"verse_nr":13,"verse":"\"Nikdo nevystoupil do nebe, jen ten, kdo sestoupil z nebe, Syn člověka, který je v nebi.\r\n"},"14":{"verse_nr":14,"verse":"A jako Mojžíš vyzdvihl hada na poušti, tak musí být vyzdvižen Syn člověka,\r\n"},"15":{"verse_nr":15,"verse":"aby žádný, kdo věří v něho, nezahynul, ale měl věčný život.\r\n"},"16":{"verse_nr":16,"verse":"Neboť Bůh tak miloval svět, že dal svého jednorozeného Syna, aby žádný, kdo věří v něho, nezahynul, ale měl věčný život.\r\n"},"17":{"verse_nr":17,"verse":"Bůh totiž neposlal svého Syna na svět, aby svět odsoudil, ale aby svět byl skrze něho spasen.\r\n"},"18":{"verse_nr":18,"verse":"Kdo v něj věří, není souzen, ale kdo nevěří, je již odsouzen; neboť neuvěřil ve jméno jednorozeného Božího Syna.\r\n"},"19":{"verse_nr":19,"verse":"A toto je ten soud, že světlo přišlo na svět, ale lidé si více oblíbili tmu nežli světlo, protože jejich skutky byly zlé.\r\n"},"20":{"verse_nr":20,"verse":"Každý, kdo koná zlo, totiž nenávidí světlo a nepřichází ke světlu, aby jeho skutky nebyly odhaleny.\r\n"},"21":{"verse_nr":21,"verse":"Ale kdo koná pravdu, přichází ke světlu, aby jeho skutky byly zjeveny, že jsou vykonány v Bohu.\"\r\n"},"22":{"verse_nr":22,"verse":"Potom Ježíš přišel se svými učedníky do judské země a tam s nimi pobýval a křtil.\r\n"},"23":{"verse_nr":23,"verse":"Jan pak také křtil v Ainonu, blízko Sálimu, neboť tam bylo mnoho vody. A [lidé] přicházeli a byli křtěni.\r\n"},"24":{"verse_nr":24,"verse":"(Jan totiž ještě nebyl vsazen do žaláře.)\r\n"},"25":{"verse_nr":25,"verse":"Tehdy mezi [některými] z Janových učedníků a Židy vyvstala otázka o očišťování.\r\n"},"26":{"verse_nr":26,"verse":"Přišli tedy k Janovi a řekli mu: \"Rabbi, ten, který byl s tebou za Jordánem, o kterém jsi ty vydal svědectví, pohleď, on křtí a všichni přicházejí k němu!\"\r\n"},"27":{"verse_nr":27,"verse":"Jan odpověděl: \"Člověk nemůže přijmout nic, není-li mu [to] dáno z nebe.\r\n"},"28":{"verse_nr":28,"verse":"Vy sami jste mi svědky, že jsem řekl: Já nejsem Kristus, ale jsem poslán před ním.\r\n"},"29":{"verse_nr":29,"verse":"Kdo má nevěstu, je ženich, ale přítel ženicha, který stojí a slyší ho, se z ženichova hlasu velmi raduje. Tato má radost se tedy naplnila.\r\n"},"30":{"verse_nr":30,"verse":"On musí růst a já se menšit.\r\n"},"31":{"verse_nr":31,"verse":"Kdo přichází shůry, je nade všechny; kdo je ze země, je pozemský a mluví pozemské [věci]. Ten, který přišel z nebe, je nade všechny.\r\n"},"32":{"verse_nr":32,"verse":"Svědčí o tom, co viděl a slyšel, ale jeho svědectví nikdo nepřijímá.\r\n"},"33":{"verse_nr":33,"verse":"Kdo přijímá jeho svědectví, zpečetil [to], že Bůh je pravdomluvný.\r\n"},"34":{"verse_nr":34,"verse":"[Ten], kterého Bůh poslal, mluví Boží slova, neboť Bůh dává Ducha bez omezení.\r\n"},"35":{"verse_nr":35,"verse":"Otec miluje Syna a všechno dal do jeho rukou.\r\n"},"36":{"verse_nr":36,"verse":"Kdo věří v Syna, má věčný život; kdo ale Synu nevěří, nespatří život a zůstává na něm Boží hněv.\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"A když se Pán dověděl, že farizeové slyšeli: Ježíš získává a křtí více učedníků než Jan\r\n"},"2":{"verse_nr":2,"verse":"(ačkoli Ježíš sám nekřtil, ale jeho učedníci),\r\n"},"3":{"verse_nr":3,"verse":"opustil Judsko a odešel znovu do Galileje.\r\n"},"4":{"verse_nr":4,"verse":"Musel však projít Samařím.\r\n"},"5":{"verse_nr":5,"verse":"Přišel tedy k samařskému městu zvanému Sichar, blízko pozemku, který dal Jákob svému synu Josefovi.\r\n"},"6":{"verse_nr":6,"verse":"Tam byla Jákobova studna. Ježíš se tedy, unaven cestou, posadil u té studny. Bylo okolo šesté hodiny.\r\n"},"7":{"verse_nr":7,"verse":"[Tehdy] přišla žena ze Samaří, aby načerpala vodu. Ježíš jí řekl: \"Dej mi napít.\"\r\n"},"8":{"verse_nr":8,"verse":"Jeho učedníci totiž odešli do města, aby nakoupili jídlo.\r\n"},"9":{"verse_nr":9,"verse":"Ta samařská žena mu tedy řekla: \"Jak to, [že] ty, který jsi Žid, žádáš nápoj ode mne, když jsem Samaritánka?\" (Židé se totiž se Samaritány nestýkají.)\r\n"},"10":{"verse_nr":10,"verse":"Ježíš jí odpověděl: \"Kdybys znala ten Boží dar, a kdo je ten, který ti říká: 'Dej mi napít,' prosila bys ty jeho a dal by ti živou vodu.\"\r\n"},"11":{"verse_nr":11,"verse":"Žena mu řekla: \"Pane, nemáš ani, čím bys čerpal a studna je hluboká. Odkud tedy máš tu živou vodu?\r\n"},"12":{"verse_nr":12,"verse":"Jsi snad větší než náš otec Jákob, který nám tu studnu dal a sám z ní pil, i jeho synové a jeho dobytek?\"\r\n"},"13":{"verse_nr":13,"verse":"Ježíš jí odpověděl a řekl: \"Každý, kdo pije tuto vodu, bude znovu žíznit.\r\n"},"14":{"verse_nr":14,"verse":"Kdo by se však napil té vody, kterou mu dám já, nebude žíznit navěky, ale ta voda, kterou mu dám, se v něm stane pramenem vody tryskající k věčnému životu.\"\r\n"},"15":{"verse_nr":15,"verse":"Ta žena mu řekla: \"Pane, dej mi tu vodu, abych [už] nežíznila a nechodila sem čerpat.\"\r\n"},"16":{"verse_nr":16,"verse":"Ježíš jí řekl: \"Jdi, zavolej svého muže a přijď sem.\"\r\n"},"17":{"verse_nr":17,"verse":"Žena odpověděla: \"Nemám muže.\" Ježíš jí řekl: \"Dobře jsi řekla: 'Nemám muže,'\r\n"},"18":{"verse_nr":18,"verse":"protože jsi měla pět mužů a [ten], kterého máš teď, není tvůj muž. To jsi řekla pravdu.\"\r\n"},"19":{"verse_nr":19,"verse":"Žena mu řekla: \"Pane, vidím, že jsi prorok.\r\n"},"20":{"verse_nr":20,"verse":"Naši otcové uctívali [Boha] na této hoře a vy říkáte, že místo, kde se musí uctívat, je v Jeruzalémě.\"\r\n"},"21":{"verse_nr":21,"verse":"Ježíš jí řekl: \"Ženo, věř mi, že přichází hodina, kdy nebudete uctívat Otce ani na této hoře, ani v Jeruzalémě.\r\n"},"22":{"verse_nr":22,"verse":"Vy uctíváte, co neznáte; my uctíváme, co známe, protože spasení je z Židů.\r\n"},"23":{"verse_nr":23,"verse":"Ale přichází hodina a již je [zde], kdy praví uctívači budou uctívat Otce v duchu a pravdě. Takové totiž Otec hledá, aby ho uctívali.\r\n"},"24":{"verse_nr":24,"verse":"Bůh [je] Duch a ti, kdo ho uctívají, [ho] musí uctívat v duchu a v pravdě.\"\r\n"},"25":{"verse_nr":25,"verse":"Žena mu řekla: \"Vím, že přijde Mesiáš\" (který je nazýván Kristus). \"Ten až přijde, oznámí nám všechno.\"\r\n"},"26":{"verse_nr":26,"verse":"Ježíš jí řekl: \"[To] jsem já, který s tebou mluvím.\"\r\n"},"27":{"verse_nr":27,"verse":"A vtom přišli jeho učedníci a divili se, že mluví se ženou, avšak žádný neřekl: \"Co [jí] chceš?\" anebo: \"Proč s ní mluvíš?\"\r\n"},"28":{"verse_nr":28,"verse":"Ta žena tedy nechala svůj džbán a odešla do města a řekla lidem:\r\n"},"29":{"verse_nr":29,"verse":"\"Pojďte, podívejte se na člověka, který mi řekl všechno, co jsem udělala. Není to snad Kristus?\"\r\n"},"30":{"verse_nr":30,"verse":"Vyšli tedy z města a šli k němu.\r\n"},"31":{"verse_nr":31,"verse":"Mezitím ho však učedníci prosili: \"Rabbi, najez se!\"\r\n"},"32":{"verse_nr":32,"verse":"ale on jim řekl: \"Já mám k jídlu pokrm, který vy neznáte.\"\r\n"},"33":{"verse_nr":33,"verse":"Učedníci si tedy mezi sebou říkali: \"Přinesl mu snad někdo jídlo?\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš jim řekl: \"Můj pokrm je, abych konal vůli Toho, který mě poslal, a dokončil jeho dílo.\r\n"},"35":{"verse_nr":35,"verse":"Neříkáte snad, že jsou ještě čtyři měsíce a [potom] přijde sklizeň? Hle, říkám vám: Pozvedněte své oči a hleďte na krajiny, že se již bělají ke žni.\r\n"},"36":{"verse_nr":36,"verse":"Ten, kdo sklízí, bere odplatu a shromažďuje úrodu k věčnému životu, aby se i ten, kdo rozsívá, radoval spolu s tím, kdo sklízí.\r\n"},"37":{"verse_nr":37,"verse":"V tom je totiž pravdivé to slovo, že 'jeden rozsívá a jiný sklízí'.\r\n"},"38":{"verse_nr":38,"verse":"Já jsem vás poslal sklízet [to], na čem jste vy nepracovali. Pracovali jiní a vy jste vstoupili do jejich práce.\"\r\n"},"39":{"verse_nr":39,"verse":"A mnozí ze Samaritánů z toho města v něho uvěřili kvůli slovu té ženy, která svědčila: \"Řekl mi všechno, co jsem udělala.\"\r\n"},"40":{"verse_nr":40,"verse":"Když k němu tedy ti Samaritáni přišli, prosili ho, aby u nich zůstal. Zůstal tam tedy dva dny\r\n"},"41":{"verse_nr":41,"verse":"a kvůli jeho slovu [jich] uvěřilo mnohem více.\r\n"},"42":{"verse_nr":42,"verse":"Té ženě pak řekli: \"Už nevěříme [jen] kvůli tvé řeči; neboť jsme sami slyšeli a víme, že toto je opravdu Spasitel světa, Kristus.\"\r\n"},"43":{"verse_nr":43,"verse":"Po dvou dnech pak odtud odešel a vydal se do Galileje.\r\n"},"44":{"verse_nr":44,"verse":"Sám Ježíš [měl] totiž vydat svědectví, že prorok není ve své vlasti v úctě.\r\n"},"45":{"verse_nr":45,"verse":"Když tedy přišel do Galileje, Galilejci, kteří viděli všechno, co dělal ve svátek v Jeruzalémě, ho přijali, neboť i oni přišli na ten svátek.\r\n"},"46":{"verse_nr":46,"verse":"Přišel tedy znovu do Kány Galilejské, kde udělal z vody víno. A [tam] byl jeden královský [úředník], jehož syn byl nemocný v Kafarnaum.\r\n"},"47":{"verse_nr":47,"verse":"Když uslyšel, že Ježíš přišel z Judska do Galileje, šel k němu a prosil ho, aby sestoupil a uzdravil jeho syna, neboť začínal umírat.\r\n"},"48":{"verse_nr":48,"verse":"Ježíš mu tedy řekl: \"Neuvidíte-li znamení a zázraky, nikdy neuvěříte.\"\r\n"},"49":{"verse_nr":49,"verse":"Královský [úředník] mu řekl: \"Pane, pojď, než mé dítě umře!\"\r\n"},"50":{"verse_nr":50,"verse":"Ježíš mu řekl: \"Jdi, tvůj syn žije.\" A ten člověk uvěřil slovu, které mu Ježíš řekl, a šel.\r\n"},"51":{"verse_nr":51,"verse":"A když už byl na cestě, setkali se s ním jeho služebníci a oznamovali [mu]: \"Tvůj syn žije!\"\r\n"},"52":{"verse_nr":52,"verse":"Vyptal se jich tedy na dobu, od které mu bylo lépe, a tak mu řekli: \"Včera o sedmé hodině ho opustila horečka.\"\r\n"},"53":{"verse_nr":53,"verse":"Otec tedy poznal, že [to bylo] v tu chvíli, ve kterou mu Ježíš řekl: \"Tvůj syn žije.\" A tak uvěřil on i celý jeho dům.\r\n"},"54":{"verse_nr":54,"verse":"Toto [je] zase druhý zázrak, [který] Ježíš udělal, když přišel z Judska do Galileje.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Potom byl židovský svátek a Ježíš přišel do Jeruzaléma.\r\n"},"2":{"verse_nr":2,"verse":"A v Jeruzalémě je u Ovčí [brány] rybník hebrejsky zvaný Bethesda, který má pět podloubí.\r\n"},"3":{"verse_nr":3,"verse":"Tam leželo veliké množství nemocných, slepých, chromých a ochrnutých očekávajících pohnutí vody.\r\n"},"4":{"verse_nr":4,"verse":"Občas totiž sestupoval do rybníka anděl a vířil vodu a ten, kdo po tom zvíření vody do [ní] vstoupil první, býval uzdraven, ať měl jakoukoli nemoc.\r\n"},"5":{"verse_nr":5,"verse":"A byl tam jeden člověk, který byl nemocen třicet osm let.\r\n"},"6":{"verse_nr":6,"verse":"Když ho Ježíš uviděl ležet a poznal, že je už dlouho [nemocen], řekl mu: \"Chceš být uzdraven?\"\r\n"},"7":{"verse_nr":7,"verse":"Ten nemocný mu odpověděl: \"Pane, nemám člověka, který by mě snesl do rybníka, když se zvíří voda. Když přicházím, sestupuje přede mnou jiný.\"\r\n"},"8":{"verse_nr":8,"verse":"Ježíš mu řekl: \"Vstaň, vezmi své lůžko a choď.\"\r\n"},"9":{"verse_nr":9,"verse":"A ten člověk byl hned uzdraven, vzal své lůžko a chodil. Ten den však byla sobota.\r\n"},"10":{"verse_nr":10,"verse":"Židé tedy tomu uzdravenému říkali: \"Je sobota, není ti dovoleno nosit lůžko!\"\r\n"},"11":{"verse_nr":11,"verse":"On jim však odpověděl: \"Ten, který mě uzdravil, mi řekl: 'Vezmi své lůžko a choď.'\"\r\n"},"12":{"verse_nr":12,"verse":"Zeptali se ho tedy: \"Kdo je ten člověk, který ti řekl: 'Vezmi své lůžko a choď'?\"\r\n"},"13":{"verse_nr":13,"verse":"Ale ten uzdravený nevěděl, kdo [to] je, protože Ježíš poodešel od zástupu, který byl na tom místě.\r\n"},"14":{"verse_nr":14,"verse":"Potom ho Ježíš nalezl v chrámu a řekl mu: \"Pohleď, jsi uzdraven; už nehřeš, aby se ti nepřihodilo něco horšího.\"\r\n"},"15":{"verse_nr":15,"verse":"Ten člověk odešel a oznámil Židům, že ten, kdo ho uzdravil, je Ježíš.\r\n"},"16":{"verse_nr":16,"verse":"A tak Židé začali Ježíše pronásledovat a chtěli ho zabít, protože to dělal v sobotu.\r\n"},"17":{"verse_nr":17,"verse":"Ježíš jim ale odpověděl: \"Můj Otec až doposud pracuje; i já pracuji.\"\r\n"},"18":{"verse_nr":18,"verse":"Židé ho tedy kvůli tomu chtěli zabít [ještě] více, neboť nejenom rušil sobotu, ale také nazýval Boha svým vlastním Otcem a [tak] se dělal rovným Bohu.\r\n"},"19":{"verse_nr":19,"verse":"Ježíš jim tedy odpověděl a řekl: \"Amen, amen, říkám vám: Syn nemůže sám od sebe dělat nic, jedině [to], co vidí dělat Otce. Neboť cokoli dělá on, to podobně dělá i Syn.\r\n"},"20":{"verse_nr":20,"verse":"Otec totiž má rád Syna a ukazuje mu všechno, co sám dělá; a ukáže mu větší skutky než tyto, abyste se vy divili.\r\n"},"21":{"verse_nr":21,"verse":"Neboť jako Otec křísí mrtvé a obživuje, tak i Syn obživuje ty, které chce.\r\n"},"22":{"verse_nr":22,"verse":"Otec totiž nikoho nesoudí, ale všechen soud dal Synu,\r\n"},"23":{"verse_nr":23,"verse":"aby všichni ctili Syna, jako ctí Otce. Kdo nectí Syna, nectí [ani] Otce, který ho poslal.\"\r\n"},"24":{"verse_nr":24,"verse":"\"Amen, amen, říkám vám: Kdo slyší mé slovo a věří Tomu, který mě poslal, má věčný život a nepřijde na soud, ale již přešel ze smrti do života.\r\n"},"25":{"verse_nr":25,"verse":"Amen, amen, říkám vám: Přichází hodina a již je [zde], kdy mrtví uslyší hlas Božího Syna a ti, kteří uslyší, budou žít.\r\n"},"26":{"verse_nr":26,"verse":"Neboť jako má Otec život sám v sobě, tak dal i Synu, aby měl život sám v sobě,\r\n"},"27":{"verse_nr":27,"verse":"a dal mu také moc, aby konal soud, protože je Syn člověka.\r\n"},"28":{"verse_nr":28,"verse":"Nedivte se tomu; vždyť přichází hodina, kdy všichni, kteří [jsou] v hrobech, uslyší jeho hlas\r\n"},"29":{"verse_nr":29,"verse":"a vyjdou - ti, kdo konali dobro, [budou] vzkříšeni k životu, ale ti, kdo konali zlo, [budou] vzkříšeni k soudu.\r\n"},"30":{"verse_nr":30,"verse":"Já nemohu dělat nic sám od sebe. Jak slyším, [tak] soudím a můj soud je spravedlivý, protože nehledám svou vůli, ale vůli Toho, který mě poslal, Otcovu.\"\r\n"},"31":{"verse_nr":31,"verse":"Svědčím-li já sám o sobě, mé svědectví není pravé.\r\n"},"32":{"verse_nr":32,"verse":"Je [někdo] jiný, kdo o mně svědčí, a vím, že svědectví, které o mně vydává, je pravdivé.\r\n"},"33":{"verse_nr":33,"verse":"Vy jste poslali k Janovi a [on] vydal svědectví pravdě.\r\n"},"34":{"verse_nr":34,"verse":"Já ovšem svědectví od člověka nepřijímám, ale toto říkám [proto], abyste byli spaseni.\r\n"},"35":{"verse_nr":35,"verse":"On byl hořící a zářící lampou, vy jste se však chtěli v jeho světle poradovat [jen] na čas.\r\n"},"36":{"verse_nr":36,"verse":"Já mám ale větší svědectví než Janovo: skutky, které mi dal Otec, abych je vykonal. Samotné skutky, které dělám, svědčí o mně, že mě poslal Otec.\r\n"},"37":{"verse_nr":37,"verse":"A sám Otec, který mě poslal, o mně vydal svědectví. [Vy] jste nikdy neslyšeli jeho hlas ani neviděli jeho tvář.\r\n"},"38":{"verse_nr":38,"verse":"A jeho slovo ve vás nezůstává, neboť nevěříte tomu, koho on poslal.\r\n"},"39":{"verse_nr":39,"verse":"Zkoumáte Písma, neboť se domníváte, že v nich máte věčný život, a ona svědčí o mně.\r\n"},"40":{"verse_nr":40,"verse":"Ale nechcete ke mně přijít, abyste měli život.\r\n"},"41":{"verse_nr":41,"verse":"Chválu od lidí nepřijímám,\r\n"},"42":{"verse_nr":42,"verse":"ale poznal jsem, že vy v sobě nemáte Boží lásku.\r\n"},"43":{"verse_nr":43,"verse":"Já jsem přišel ve jménu svého Otce a nepřijímáte mě. Kdyby jiný přišel ve svém vlastním jménu, toho přijmete.\r\n"},"44":{"verse_nr":44,"verse":"Jak [byste] vy mohli uvěřit? Přijímáte chválu jedni od druhých a tu chválu, která je od samotného Boha, nehledáte.\r\n"},"45":{"verse_nr":45,"verse":"Nemyslete si, že já vás budu žalovat před Otcem. Ten, kdo [na] vás žaluje, je Mojžíš, v něhož vy doufáte.\r\n"},"46":{"verse_nr":46,"verse":"Kdybyste totiž věřili Mojžíšovi, věřili byste [i] mně; neboť on psal o mně.\r\n"},"47":{"verse_nr":47,"verse":"Když ale nevěříte jeho spisům, jak uvěříte mým slovům?\"\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Potom Ježíš odešel za Galilejské (to [jest] Tiberiadské) moře.\r\n"},"2":{"verse_nr":2,"verse":"A šel za ním veliký zástup, protože viděli jeho zázraky, které dělal na nemocných.\r\n"},"3":{"verse_nr":3,"verse":"Ježíš tedy vystoupil na horu a tam seděl se svými učedníky.\r\n"},"4":{"verse_nr":4,"verse":"A byl blízko židovský svátek Veliké noci.\r\n"},"5":{"verse_nr":5,"verse":"Ježíš tedy pozvedl oči, a když uviděl, že k němu jde veliký zástup, řekl Filipovi: \"Kde nakoupíme chleby, aby se tito najedli?\"\r\n"},"6":{"verse_nr":6,"verse":"(Ale to řekl, aby ho vyzkoušel, neboť sám věděl, co má udělat.)\r\n"},"7":{"verse_nr":7,"verse":"Filip mu odpověděl: \"Chléb za dvě stě denárů jim nepostačí, aby každý z nich dostal [aspoň] maličko.\"\r\n"},"8":{"verse_nr":8,"verse":"Jeden z jeho učedníků, Ondřej, bratr Šimona Petra, mu řekl:\r\n"},"9":{"verse_nr":9,"verse":"\"Je tu jeden chlapec, který má pět ječných chlebů a dvě rybky. Ale co to je pro tolik [lidí]?\"\r\n"},"10":{"verse_nr":10,"verse":"Ježíš však řekl: \"Zařiďte, ať se lidé posadí.\" A na tom místě bylo mnoho trávy. Posadili se tedy v počtu asi pěti tisíc mužů.\r\n"},"11":{"verse_nr":11,"verse":"Ježíš tedy vzal ty chleby, a když vzdal díky, rozdával učedníkům a učedníci sedícím; podobně také z těch ryb [rozdal], kolik [jen] chtěli.\r\n"},"12":{"verse_nr":12,"verse":"A když byli nasyceni, řekl svým učedníkům: \"Seberte nalámané kousky, které zbyly, ať se nic neztratí.\"\r\n"},"13":{"verse_nr":13,"verse":"Sebrali [je] tedy a naplnili dvanáct košů kousky, které zbyly z těch pěti ječných chlebů po těch, kteří jedli.\r\n"},"14":{"verse_nr":14,"verse":"Když tedy lidé uviděli ten zázrak, který Ježíš udělal, říkali: \"Toto je opravdu ten Prorok, který [měl] přijít na svět!\"\r\n"},"15":{"verse_nr":15,"verse":"Když tedy Ježíš poznal, že se chystají přijít a vzít ho, aby ho udělali králem, odešel jen sám zpátky na horu.\r\n"},"16":{"verse_nr":16,"verse":"Když pak nastal večer, sestoupili jeho učedníci k moři,\r\n"},"17":{"verse_nr":17,"verse":"nastoupili na loď a plavili se přes moře do Kafarnaum. A byla už tma, ale Ježíš k nim nepřišel.\r\n"},"18":{"verse_nr":18,"verse":"Tehdy se moře začalo zvedat vanutím velikého větru.\r\n"},"19":{"verse_nr":19,"verse":"A když odpluli asi pětadvacet nebo třicet honů, spatřili Ježíše, jak kráčí po moři a blíží se k lodi, a vystrašili se.\r\n"},"20":{"verse_nr":20,"verse":"Ale on jim řekl: \"[To] jsem já, nebojte se!\"\r\n"},"21":{"verse_nr":21,"verse":"Tehdy ho ochotně vzali na loď a loď se hned ocitla u země, k níž pluli.\r\n"},"22":{"verse_nr":22,"verse":"Druhého dne uviděl zástup, který zůstal za mořem, že tam nebyla jiná loďka než ta jedna, na kterou nastoupili jeho učedníci, a že Ježíš nevešel se svými učedníky na loď, ale jeho učedníci odpluli sami.\r\n"},"23":{"verse_nr":23,"verse":"(Od Tiberiady však připluly jiné loďky blízko k tomu místu, kde jedli chléb, když Pán vzdal díky.)\r\n"},"24":{"verse_nr":24,"verse":"Když tedy zástup spatřil, že tam není Ježíš ani jeho učedníci, nastoupili i oni do lodí a přijeli do Kafarnaum, [kde] hledali Ježíše.\r\n"},"25":{"verse_nr":25,"verse":"A když ho za mořem našli, řekli mu: \"Rabbi, kdy jsi sem přišel?\"\r\n"},"26":{"verse_nr":26,"verse":"Ježíš jim odpověděl: \"Amen, amen, říkám vám: Hledáte mě ne proto, že jste viděli znamení, ale že jste jedli z těch chlebů a byli jste nasyceni.\r\n"},"27":{"verse_nr":27,"verse":"Pracujte ne pro pokrm, který hyne, ale pro ten pokrm, který zůstává k věčnému životu, který vám dá Syn člověka. Na něho totiž položil Bůh Otec svou pečeť.\"\r\n"},"28":{"verse_nr":28,"verse":"Řekli mu tedy: \"Co máme dělat, abychom konali Boží skutky?\"\r\n"},"29":{"verse_nr":29,"verse":"Ježíš jim odpověděl: \"Toto je ten Boží skutek - abyste věřili v toho, kterého on poslal.\"\r\n"},"30":{"verse_nr":30,"verse":"Řekli mu tedy: \"Jaké však uděláš znamení, abychom [je] viděli a uvěřili ti? Co děláš?\r\n"},"31":{"verse_nr":31,"verse":"Naši otcové jedli manu na poušti, jak je napsáno: 'Dal jim jíst chléb z nebe.' \"\r\n"},"32":{"verse_nr":32,"verse":"Ježíš jim tedy řekl: \"Amen, amen, říkám vám: Ne Mojžíš vám dal chléb z nebe, ale můj Otec vám dává ten pravý chléb z nebe.\r\n"},"33":{"verse_nr":33,"verse":"Neboť Boží chléb je ten, který sestupuje z nebe a dává život světu.\"\r\n"},"34":{"verse_nr":34,"verse":"Řekli mu tedy: \"Pane, dávej nám ten chléb vždycky.\"\r\n"},"35":{"verse_nr":35,"verse":"Ježíš jim však řekl: \"Já jsem ten chléb života. Kdo přichází ke mně, nebude nikdy hladovět, a kdo věří ve mne, nebude nikdy žíznit.\r\n"},"36":{"verse_nr":36,"verse":"Ale řekl jsem vám, že jste mě i viděli, a nevěříte.\r\n"},"37":{"verse_nr":37,"verse":"Všechno, co mi dává Otec, přijde ke mně; a toho, kdo ke mně přichází, jistě nevyženu ven.\r\n"},"38":{"verse_nr":38,"verse":"Sestoupil jsem totiž z nebe, ne abych konal svou vůli, ale vůli Toho, který mě poslal.\r\n"},"39":{"verse_nr":39,"verse":"A toto je vůle Otce, který mě poslal - abych nic [z] toho, co mi dal, neztratil, ale vzkřísil to v poslední den.\r\n"},"40":{"verse_nr":40,"verse":"Neboť toto je vůle Toho, který mě poslal - aby každý, kdo vidí Syna a věří v něho, měl věčný život. A já ho vzkřísím v poslední den.\"\r\n"},"41":{"verse_nr":41,"verse":"Židé na něho tedy reptali, že řekl: \"Já jsem ten chléb, který sestoupil z nebe,\"\r\n"},"42":{"verse_nr":42,"verse":"a říkali: \"Není snad toto Ježíš, syn Josefův, jehož otce i matku známe? Jak tedy [může] říkat: 'Sestoupil jsem z nebe'?\"\r\n"},"43":{"verse_nr":43,"verse":"Ježíš jim tedy odpověděl a řekl: \"Nereptejte mezi sebou.\r\n"},"44":{"verse_nr":44,"verse":"Nikdo nemůže přijít ke mně, jedině když ho přitáhne můj Otec, který mě poslal; a já ho vzkřísím v poslední den.\r\n"},"45":{"verse_nr":45,"verse":"V Prorocích je napsáno: 'A budou všichni vyučeni od Boha.' Proto každý, kdo slyšel od Otce a naučil se, přichází ke mně.\r\n"},"46":{"verse_nr":46,"verse":"Ne že by někdo viděl Otce, jedině ten, který je od Boha, ten viděl Otce.\r\n"},"47":{"verse_nr":47,"verse":"Amen, amen, říkám vám: Kdo věří ve mne, má věčný život.\r\n"},"48":{"verse_nr":48,"verse":"Já jsem ten chléb života.\r\n"},"49":{"verse_nr":49,"verse":"Vaši otcové jedli na poušti manu, a zemřeli.\r\n"},"50":{"verse_nr":50,"verse":"Toto je ten chléb sestupující z nebe, aby nikdo, kdo z něho jí, nezemřel.\r\n"},"51":{"verse_nr":51,"verse":"Já jsem ten živý chléb, který sestoupil z nebe. Bude-li někdo jíst ten chléb, bude žít na věky. A chléb, který já dám, je mé tělo, které dám za život světa.\"\r\n"},"52":{"verse_nr":52,"verse":"Židé se tedy hádali mezi sebou a říkali: \"Jak nám tenhle může dát jíst své tělo?\"\r\n"},"53":{"verse_nr":53,"verse":"Ježíš jim řekl: \"Amen, amen, říkám vám: Nebudete-li jíst tělo Syna člověka a pít jeho krev, nemáte v sobě život.\r\n"},"54":{"verse_nr":54,"verse":"Kdo jí mé tělo a pije mou krev, má věčný život a já ho vzkřísím v poslední den.\r\n"},"55":{"verse_nr":55,"verse":"Neboť mé tělo je opravdu pokrm a má krev je opravdu nápoj.\r\n"},"56":{"verse_nr":56,"verse":"Kdo jí mé tělo a pije mou krev, zůstává ve mně a já v něm.\r\n"},"57":{"verse_nr":57,"verse":"Jako mě poslal ten živý Otec a já žiji skrze Otce, tak ten, kdo jí mne, bude žít skrze mne.\r\n"},"58":{"verse_nr":58,"verse":"Toto je ten chléb, který sestoupil z nebe. Ne jako vaši otcové jedli manu, a zemřeli. Kdo jí tento chléb, bude žít na věky.\"\r\n"},"59":{"verse_nr":59,"verse":"Toto řekl v synagoze, když učil v Kafarnaum.\r\n"},"60":{"verse_nr":60,"verse":"Když [to] tedy slyšeli mnozí z jeho učedníků, řekli: \"To je tvrdá řeč. Kdo ji může poslouchat?\"\r\n"},"61":{"verse_nr":61,"verse":"Když ale Ježíš v sobě poznal, že jeho učedníci na to reptají, řekl jim: \"To vás pohoršuje?\r\n"},"62":{"verse_nr":62,"verse":"A [co] kdybyste viděli Syna člověka, jak vystupuje [tam], kde byl dříve?\r\n"},"63":{"verse_nr":63,"verse":"Duch je ten, kdo obživuje; tělo není nic platno. Slova, která vám mluvím já, jsou Duch a jsou život.\r\n"},"64":{"verse_nr":64,"verse":"Někteří z vás ale nevěří.\" Ježíš totiž věděl od počátku, kdo byli nevěřící a kdo je ten, který ho zradí.\r\n"},"65":{"verse_nr":65,"verse":"Řekl tedy: \"Proto jsem vám řekl, že ke mně nikdo nemůže přijít, jedině když je mu [to] dáno od mého Otce.\"\r\n"},"66":{"verse_nr":66,"verse":"Kvůli tomu odešli mnozí z jeho učedníků zpět a už s ním nechodili.\r\n"},"67":{"verse_nr":67,"verse":"Ježíš tedy řekl těm dvanácti: \"Chcete snad odejít i vy?\"\r\n"},"68":{"verse_nr":68,"verse":"A Šimon Petr mu odpověděl: \"Pane, ke komu půjdeme? [Ty] máš slova věčného života.\r\n"},"69":{"verse_nr":69,"verse":"A my jsme uvěřili a poznali, že ty jsi Kristus, ten Syn živého Boha.\"\r\n"},"70":{"verse_nr":70,"verse":"Ježíš jim odpověděl: \"Nevyvolil jsem vás dvanáct? A jeden z vás je ďábel.\"\r\n"},"71":{"verse_nr":71,"verse":"A [to] řekl o Jidáši, [synu] Šimona Iškariotského. Ten ho měl zradit, ačkoli byl jedním z dvanácti.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Potom Ježíš chodil po Galileji; nechtěl totiž chodit po Judsku, protože ho Židé chtěli zabít.\r\n"},"2":{"verse_nr":2,"verse":"A byla blízko židovská Slavnost stánků.\r\n"},"3":{"verse_nr":3,"verse":"Jeho bratři mu tedy řekli: \"Vyjdi odsud a jdi do Judska, ať i tvoji učedníci vidí skutky, které děláš.\r\n"},"4":{"verse_nr":4,"verse":"Nikdo, kdo chce být známý, přece nedělá nic v skrytu. Když [tedy] děláš takové věci, zjev se světu!\"\r\n"},"5":{"verse_nr":5,"verse":"Ani jeho bratři v něho totiž nevěřili.\r\n"},"6":{"verse_nr":6,"verse":"Ježíš jim tedy řekl: \"Můj čas ještě nepřišel, ale váš čas je vždycky příhodný.\r\n"},"7":{"verse_nr":7,"verse":"Vás svět nemůže nenávidět, ale mě nenávidí, protože o něm vydávám svědectví, že jeho skutky jsou zlé.\r\n"},"8":{"verse_nr":8,"verse":"Vy jděte na ten svátek. Já na ten svátek ještě nejdu, protože můj čas se ještě nenaplnil.\"\r\n"},"9":{"verse_nr":9,"verse":"To jim řekl a zůstal v Galileji.\r\n"},"10":{"verse_nr":10,"verse":"A když jeho bratři odešli, tehdy šel i on na ten svátek, ne zjevně, ale jakoby potají.\r\n"},"11":{"verse_nr":11,"verse":"Židé ho pak na tom svátku hledali a říkali: \"Kde je?\"\r\n"},"12":{"verse_nr":12,"verse":"A v zástupu bylo o něm mnoho řečí; někteří říkali, že je dobrý, a jiní říkali: \"Není! Jen svádí zástup!\"\r\n"},"13":{"verse_nr":13,"verse":"Kvůli strachu před Židy však o něm nikdo nemluvil otevřeně.\r\n"},"14":{"verse_nr":14,"verse":"Asi v polovině svátku pak Ježíš vstoupil do chrámu a učil.\r\n"},"15":{"verse_nr":15,"verse":"A Židé se divili a říkali: \"Jak to, [že] tenhle zná Písma, když se neučil?\"\r\n"},"16":{"verse_nr":16,"verse":"Ježíš jim odpověděl a řekl: \"Mé učení není mé, ale Toho, který mě poslal.\r\n"},"17":{"verse_nr":17,"verse":"Bude-li někdo chtít konat jeho vůli, pozná, je-li to učení z Boha, nebo zda mluvím sám od sebe.\r\n"},"18":{"verse_nr":18,"verse":"Kdo mluví sám od sebe, hledá svou vlastní slávu; ale kdo hledá slávu Toho, který ho poslal, ten je pravdomluvný a není v něm [žádná] nepravost.\r\n"},"19":{"verse_nr":19,"verse":"Nedal vám Mojžíš Zákon? A nikdo z vás Zákon neplní. Proč mě chcete zabít?\"\r\n"},"20":{"verse_nr":20,"verse":"Zástup odpověděl a řekl: \"Máš démona! Kdo tě chce zabít?\"\r\n"},"21":{"verse_nr":21,"verse":"Ježíš jim odpověděl: \"Jeden skutek jsem udělal a všichni se divíte.\r\n"},"22":{"verse_nr":22,"verse":"Mojžíš vám přece vydal obřízku (ne že by byla od Mojžíše, ale od otců) a v sobotu obřezáváte člověka.\r\n"},"23":{"verse_nr":23,"verse":"Jestliže člověk přijímá obřízku v sobotu, aby nebyl porušen Mojžíšův Zákon, [proč] se na mě hněváte, že jsem v sobotu uzdravil celého člověka?\r\n"},"24":{"verse_nr":24,"verse":"Nesuďte podle osoby, ale suďte spravedlivým soudem.\"\r\n"},"25":{"verse_nr":25,"verse":"Někteří z Jeruzalémských tedy říkali: \"Není snad tohle ten, kterého chtějí zabít?\r\n"},"26":{"verse_nr":26,"verse":"A hle, mluví svobodně a nic mu neříkají. Copak [už] hodnostáři opravdu poznali, že toto je skutečně Kristus?\r\n"},"27":{"verse_nr":27,"verse":"Ale o tomto víme, odkud je, až však přijde Kristus, nikdo nebude vědět, odkud je.\"\r\n"},"28":{"verse_nr":28,"verse":"Když pak Ježíš vyučoval v chrámu, zvolal: \"Znáte mě a také víte, odkud jsem. A nepřišel jsem sám od sebe, ale Ten, který mě poslal, je pravdomluvný a vy ho neznáte.\r\n"},"29":{"verse_nr":29,"verse":"Já ho ale znám, neboť jsem od něho a on mě poslal.\"\r\n"},"30":{"verse_nr":30,"verse":"Snažili se ho tedy zajmout, ale nikdo na něj nevztáhl ruku, neboť ještě nepřišla jeho hodina.\r\n"},"31":{"verse_nr":31,"verse":"Mnozí ze zástupu však v něho uvěřili a říkali: \"Až přijde Kristus, udělá snad více znamení, než udělal tento?\"\r\n"},"32":{"verse_nr":32,"verse":"Farizeové [však] uslyšeli zástup, jak o něm vede takové řeči, a tak farizeové a velekněží poslali služebníky, aby ho zatkli.\r\n"},"33":{"verse_nr":33,"verse":"Ježíš jim tedy řekl: \"Ještě kratičký čas jsem s vámi; potom odejdu k Tomu, který mě poslal.\r\n"},"34":{"verse_nr":34,"verse":"Budete mě hledat, ale nenajdete; a [tam,] kde já budu, vy nemůžete přijít.\"\r\n"},"35":{"verse_nr":35,"verse":"Židé si tedy mezi sebou řekli: \"Kam se chystá jít, že ho nenajdeme? Chce snad jít do řecké diaspory a učit Řeky?\r\n"},"36":{"verse_nr":36,"verse":"Co je to [za] slovo, které řekl: 'Budete mě hledat, ale nenajdete; a [tam], kde jsem já, vy nemůžete přijít'?\"\r\n"},"37":{"verse_nr":37,"verse":"Ve veliký poslední den toho svátku pak Ježíš stál a volal: \"Žízní-li kdo, pojď ke mně a pij!\r\n"},"38":{"verse_nr":38,"verse":"Kdo věří ve mne, z jeho nitra potečou řeky živé vody, jak praví Písmo.\"\r\n"},"39":{"verse_nr":39,"verse":"A to řekl o Duchu, kterého měli přijmout věřící v něho; neboť Duch Svatý ještě nebyl [dán], protože Ježíš ještě nebyl oslaven.\r\n"},"40":{"verse_nr":40,"verse":"Když tedy mnozí ze zástupu uslyšeli tu řeč, říkali: \"Toto je opravdu ten Prorok.\"\r\n"},"41":{"verse_nr":41,"verse":"Někteří říkali: \"Toto je Kristus!\" Ale jiní říkali: \"Přijde snad Kristus z Galileje?\r\n"},"42":{"verse_nr":42,"verse":"Neříká snad Písmo, že Kristus přijde ze semene Davidova a z Betléma, městečka, kde bydlel David?\"\r\n"},"43":{"verse_nr":43,"verse":"A tak kvůli němu nastala v zástupu roztržka.\r\n"},"44":{"verse_nr":44,"verse":"Někteří z nich ho pak chtěli zajmout, ale nikdo na něj nevztáhl ruku.\r\n"},"45":{"verse_nr":45,"verse":"Ti služebníci tedy přišli k farizeům a velekněžím, kteří jim řekli: \"Proč jste ho nepřivedli?\"\r\n"},"46":{"verse_nr":46,"verse":"Služebníci odpověděli: \"[Žádný] člověk nikdy nemluvil tak jako tento člověk!\"\r\n"},"47":{"verse_nr":47,"verse":"A farizeové jim odpověděli: \"Copak jste i vy svedeni?\r\n"},"48":{"verse_nr":48,"verse":"Uvěřil v něj snad někdo z hodnostářů nebo z farizeů?\r\n"},"49":{"verse_nr":49,"verse":"Jedině ten dav, který nezná Zákon. Jsou zlořečení!\"\r\n"},"50":{"verse_nr":50,"verse":"A jeden z nich, Nikodém, který k němu přišel v noci, jim řekl:\r\n"},"51":{"verse_nr":51,"verse":"\"Soudí snad náš Zákon člověka, aniž by ho nejdříve vyslyšel a zjistil, co dělá?\"\r\n"},"52":{"verse_nr":52,"verse":"Odpověděli a řekli mu: \"Jsi snad i ty z Galileje? Zkoumej a viz, že z Galileje [žádný] prorok nepovstal!\"\r\n"},"53":{"verse_nr":53,"verse":"A tak šel každý do svého domu.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ježíš pak odešel na Olivetskou horu.\r\n"},"2":{"verse_nr":2,"verse":"Za úsvitu potom přišel znovu do chrámu a všechen lid se scházel k němu. Posadil se tedy a učil je.\r\n"},"3":{"verse_nr":3,"verse":"Zákoníci a farizeové pak k němu přivedli ženu přistiženou při cizoložství, a když ji postavili doprostřed,\r\n"},"4":{"verse_nr":4,"verse":"řekli mu: \"Mistře, tato žena byla přistižena při činu, když cizoložila.\r\n"},"5":{"verse_nr":5,"verse":"Mojžíš nám v Zákoně přikázal takové kamenovat. Co tedy říkáš ty?\"\r\n"},"6":{"verse_nr":6,"verse":"A tou řečí ho pokoušeli, aby ho mohli obžalovat. Ježíš se však sklonil a psal prstem po zemi.\r\n"},"7":{"verse_nr":7,"verse":"Když se ho však nepřestávali dotazovat, zvedl se a řekl jim: \"Kdo z vás [je] bez hříchu, ať po ní první hodí kamenem.\"\r\n"},"8":{"verse_nr":8,"verse":"Potom se opět sklonil a psal po zemi.\r\n"},"9":{"verse_nr":9,"verse":"A když [to] uslyšeli, byli obviněni ve svých svědomích a jeden po druhém odcházeli počínaje od starších až po poslední. Ježíš tedy zůstal sám s tou ženou stojící uprostřed.\r\n"},"10":{"verse_nr":10,"verse":"Když se pak Ježíš zvedl a neviděl nikoho než tu ženu, řekl jí: \"Ženo, kde jsou tvoji žalobci? Nikdo tě neodsoudil?\"\r\n"},"11":{"verse_nr":11,"verse":"Ona řekla: \"Nikdo, Pane.\" Ježíš jí tedy řekl: \"Ani já tě neodsuzuji. Jdi a už nehřeš.\"\r\n"},"12":{"verse_nr":12,"verse":"Ježíš k nim tedy znovu mluvil. Řekl: \"Já jsem světlo světa. Kdo mě následuje, nebude už chodit v temnotě, ale bude mít světlo života.\"\r\n"},"13":{"verse_nr":13,"verse":"Farizeové mu však řekli: \"Ty svědčíš sám o sobě, tvé svědectví není pravé.\"\r\n"},"14":{"verse_nr":14,"verse":"Ježíš jim odpověděl: \"Ačkoli svědčím sám o sobě, mé svědectví je pravé, neboť vím, odkud jsem přišel a kam jdu. Vy však nevíte, odkud přicházím, ani kam jdu.\r\n"},"15":{"verse_nr":15,"verse":"Vy soudíte podle těla, já nesoudím nikoho.\r\n"},"16":{"verse_nr":16,"verse":"A i kdybych soudil, můj soud je pravdivý, neboť nejsem sám, ale [jsem] já a Otec, který mě poslal.\r\n"},"17":{"verse_nr":17,"verse":"A ve vašem Zákoně je napsáno, že svědectví dvou lidí je pravé.\r\n"},"18":{"verse_nr":18,"verse":"Já svědčím sám o sobě a Otec, který mě poslal, svědčí o mně.\"\r\n"},"19":{"verse_nr":19,"verse":"Říkali mu tedy: \"Kde je ten tvůj otec?\" Ježíš odpověděl: \"Neznáte mne ani mého Otce. Kdybyste znali mě, znali byste i mého Otce.\"\r\n"},"20":{"verse_nr":20,"verse":"Tato slova Ježíš mluvil u pokladnice, když učil v chrámu, a nikdo ho nezajal, neboť jeho hodina ještě nepřišla.\r\n"},"21":{"verse_nr":21,"verse":"Ježíš jim tedy znovu řekl: \"Já odcházím a budete mě hledat a zemřete ve svém hříchu. Kam já jdu, vy nemůžete přijít.\"\r\n"},"22":{"verse_nr":22,"verse":"Židé tedy říkali: \"Copak se sám zabije, že říká: 'Kam já jdu, vy nemůžete přijít'?\"\r\n"},"23":{"verse_nr":23,"verse":"Řekl jim tedy: \"Vy jste zdola, já jsem shora. Vy jste z tohoto světa, já nejsem z tohoto světa.\r\n"},"24":{"verse_nr":24,"verse":"Proto jsem vám řekl, že zemřete ve svých hříších. Jestliže totiž nebudete věřit, že já jsem, zemřete ve svých hříších.\"\r\n"},"25":{"verse_nr":25,"verse":"Řekli mu tedy: \"Kdo jsi?\" A Ježíš jim řekl: \"To, co vám říkám [od] začátku.\r\n"},"26":{"verse_nr":26,"verse":"Mnoho mám o vás mluvit a soudit, ale Ten, který mě poslal, je pravdomluvný; a já mluvím na světě to, co jsem slyšel od něho.\"\r\n"},"27":{"verse_nr":27,"verse":"[Ale] neporozuměli, že jim říkal o Otci.\r\n"},"28":{"verse_nr":28,"verse":"Proto jim Ježíš řekl: \"Až vyzdvihnete Syna člověka, tehdy poznáte, že já jsem. A sám od sebe nedělám nic, ale jak mě naučil můj Otec, tak mluvím.\r\n"},"29":{"verse_nr":29,"verse":"A Ten, který mě poslal, je se mnou. Otec mě nenechal samotného, protože vždycky dělám, co se mu líbí.\"\r\n"},"30":{"verse_nr":30,"verse":"A když mluvil tyto věci, mnozí v něho uvěřili.\r\n"},"31":{"verse_nr":31,"verse":"Ježíš tedy řekl těm Židům, kteří mu uvěřili: \"Jestliže zůstanete v mém slově, jste opravdu mými učedníky.\r\n"},"32":{"verse_nr":32,"verse":"A poznáte pravdu a pravda vás vysvobodí.\"\r\n"},"33":{"verse_nr":33,"verse":"Odpověděli mu [tedy]: \"Jsme símě Abrahamovo a nikdy jsme nikomu neotročili. Jak [můžeš] říkat: 'Budete svobodní'?\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš jim odpověděl: \"Amen, amen, říkám vám, že každý, kdo dělá hřích, je otrokem hříchu.\r\n"},"35":{"verse_nr":35,"verse":"A otrok nezůstává v domě navěky, syn zůstává navěky.\r\n"},"36":{"verse_nr":36,"verse":"Jestliže vás tedy Syn vysvobodí, budete opravdu svobodní.\"\r\n"},"37":{"verse_nr":37,"verse":"\"Vím, že jste Abrahamovo símě, ale chcete mě zabít, neboť mé slovo ve vás nemá místo.\r\n"},"38":{"verse_nr":38,"verse":"Já mluvím [o tom], co jsem viděl u svého Otce; vy pak také děláte, co jste viděli u svého otce.\"\r\n"},"39":{"verse_nr":39,"verse":"Odpověděli mu: \"Náš otec je Abraham.\" Ježíš jim řekl: \"Kdybyste byli děti Abrahama, dělali byste Abrahamovy skutky.\r\n"},"40":{"verse_nr":40,"verse":"Ale teď mě chcete zabít - člověka, který vám pověděl pravdu, kterou slyšel od Boha. To Abraham nedělal.\r\n"},"41":{"verse_nr":41,"verse":"Vy děláte skutky svého otce.\" Řekli mu tedy: \"My nejsme zplozeni ze smilstva; máme jednoho Otce, Boha!\"\r\n"},"42":{"verse_nr":42,"verse":"Ježíš jim tedy řekl: \"Kdyby byl Bůh vaším Otcem, milovali byste mě, protože jsem vyšel z Boha a [od něj] přicházím. Nepřišel jsem totiž sám od sebe, ale on mě poslal.\r\n"},"43":{"verse_nr":43,"verse":"Proč nechápete mou řeč? Protože nemůžete slyšet mé slovo.\r\n"},"44":{"verse_nr":44,"verse":"Vy jste z otce ďábla a chcete plnit touhy svého otce. On byl vrah od počátku a nestál v pravdě, protože v něm pravda není. Když mluví lež, mluví ze svého vlastního, neboť je lhář a otec lži.\r\n"},"45":{"verse_nr":45,"verse":"Ale protože já říkám pravdu, nevěříte mi.\r\n"},"46":{"verse_nr":46,"verse":"Kdo z vás mě usvědčí z hříchu? A když říkám pravdu, proč mi nevěříte?\r\n"},"47":{"verse_nr":47,"verse":"Kdo je z Boha, slyší Boží slova. Vy neslyšíte proto, že nejste z Boha.\"\r\n"},"48":{"verse_nr":48,"verse":"Židé tedy odpověděli a řekli mu: \"Neříkáme snad správně, že jsi Samaritán a máš démona?\"\r\n"},"49":{"verse_nr":49,"verse":"Ježíš odpověděl: \"Já nemám démona, ale ctím svého Otce a vy mnou pohrdáte.\r\n"},"50":{"verse_nr":50,"verse":"Já však nehledám svou chválu; je [někdo], kdo hledá a soudí.\r\n"},"51":{"verse_nr":51,"verse":"Amen, amen, říkám vám: Zachová-li někdo mé slovo, navěky nespatří smrt.\"\r\n"},"52":{"verse_nr":52,"verse":"Židé mu tedy řekli: \"Teď jsme poznali, že máš démona! Abraham zemřel, i proroci, a ty říkáš: 'Zachová-li někdo mé slovo, navěky nezakusí smrt.'\r\n"},"53":{"verse_nr":53,"verse":"Jsi snad větší než náš otec Abraham, který zemřel? I proroci zemřeli! Koho ze sebe děláš?\"\r\n"},"54":{"verse_nr":54,"verse":"Ježíš odpověděl: \"Chválím-li sám sebe, má chvála není nic. Ten, který mě chválí, je můj Otec, o němž říkáte, že je váš Bůh.\r\n"},"55":{"verse_nr":55,"verse":"Ale nepoznali jste ho; já ho však znám. A kdybych řekl, že ho neznám, byl bych podobný vám, lhář. Ale znám ho a jeho slovo zachovávám.\r\n"},"56":{"verse_nr":56,"verse":"Abraham, se těšil, aby viděl můj den; uviděl [ho] a zaradoval se.\"\r\n"},"57":{"verse_nr":57,"verse":"Židé mu tedy řekli: \"Ještě ti není padesát let a viděl jsi Abrahama?\"\r\n"},"58":{"verse_nr":58,"verse":"Ježíš jim řekl: \"Amen, amen, říkám vám: Dříve než byl Abraham, já jsem.\"\r\n"},"59":{"verse_nr":59,"verse":"Vzali tedy kamení, aby po něm házeli. Ježíš se však skryl, a když prošel jejich středem, vyšel z chrámu; a tak odešel.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Když pak šel kolem, spatřil člověka slepého od narození.\r\n"},"2":{"verse_nr":2,"verse":"Jeho učedníci se ho tedy zeptali: \"Rabbi, kdo zhřešil - on, nebo jeho rodiče - že se narodil slepý?\"\r\n"},"3":{"verse_nr":3,"verse":"Ježíš odpověděl: \"Nezhřešil ani on, ani jeho rodiče, ale mají na něm být zjeveny Boží skutky.\r\n"},"4":{"verse_nr":4,"verse":"Já musím dělat skutky Toho, který mě poslal, dokud je den. Přichází noc, kdy nikdo nebude moci pracovat.\r\n"},"5":{"verse_nr":5,"verse":"Dokud jsem na světě, jsem světlo světa.\"\r\n"},"6":{"verse_nr":6,"verse":"Když to řekl, plivl na zem, udělal ze sliny bláto a tím blátem pomazal oči toho slepce.\r\n"},"7":{"verse_nr":7,"verse":"Potom mu řekl: \"Jdi, umyj se v rybníku Siloe\" (což se překládá Poslaný). Odešel tedy a umyl se; a když přišel, viděl.\r\n"},"8":{"verse_nr":8,"verse":"Sousedé a ti, kdo ho dříve vídali slepého, tedy řekli: \"Není to snad ten, který [tu] sedával a žebrával?\"\r\n"},"9":{"verse_nr":9,"verse":"Někteří říkali, že je [to] on, a jiní, že je mu podobný. [Ale] on říkal: \"Jsem [to] já!\"\r\n"},"10":{"verse_nr":10,"verse":"Říkali mu tedy: \"Jak se otevřely tvé oči?\"\r\n"},"11":{"verse_nr":11,"verse":"On odpověděl a řekl: \"Člověk jménem Ježíš udělal bláto a pomazal mé oči a řekl mi: 'Jdi k rybníku Siloe a umyj se.' Když jsem tedy odešel a umyl se, prohlédl jsem.\"\r\n"},"12":{"verse_nr":12,"verse":"Řekli mu tedy: \"Kde je ten [člověk]?\" Řekl: \"Nevím.\"\r\n"},"13":{"verse_nr":13,"verse":"A [tak] přivedli toho, který byl dříve slepý, k farizeům.\r\n"},"14":{"verse_nr":14,"verse":"Bylo [to] však [v] sobotu, když Ježíš udělal bláto a otevřel jeho oči.\r\n"},"15":{"verse_nr":15,"verse":"Farizeové se ho tedy znovu ptali, jak prohlédl, a on jim řekl: \"Položil na mé oči bláto, umyl jsem se a vidím.\"\r\n"},"16":{"verse_nr":16,"verse":"Někteří z farizeů tedy říkali: \"Ten člověk není od Boha, protože nedodržuje sobotu.\" Jiní říkali: \"Jak může taková znamení dělat hříšný člověk?\" A byla mezi nimi roztržka.\r\n"},"17":{"verse_nr":17,"verse":"Tomu slepému znovu řekli: \"Co o něm říkáš ty, když otevřel tvé oči?\" A on řekl: \"Že je prorok.\"\r\n"},"18":{"verse_nr":18,"verse":"Židé tedy o něm neuvěřili, že býval slepý a prohlédl, dokud si nezavolali rodiče toho, který prohlédl,\r\n"},"19":{"verse_nr":19,"verse":"a nezeptali se jich: \"Je toto váš syn, o kterém říkáte, že se narodil slepý? Jak to, [že] tedy nyní vidí?\"\r\n"},"20":{"verse_nr":20,"verse":"Jeho rodiče jim odpověděli: \"Víme, že toto je náš syn a že se narodil slepý.\r\n"},"21":{"verse_nr":21,"verse":"Ale jak to, [že] teď vidí, nevíme. A kdo otevřel jeho oči, nevíme. Ptejte se jeho, má [na to] léta, bude mluvit sám za sebe.\"\r\n"},"22":{"verse_nr":22,"verse":"Jeho rodiče to řekli, protože se báli Židů. Židé se totiž už dohodli, že kdokoli by ho vyznal jako Krista, bude vyobcován ze synagogy.\r\n"},"23":{"verse_nr":23,"verse":"Proto jeho rodiče řekli: \"Má [na to] léta, zeptejte se jeho.\"\r\n"},"24":{"verse_nr":24,"verse":"A tak toho člověka, který býval slepý, zavolali podruhé a řekli mu: \"Vzdej slávu Bohu! My víme, že ten člověk je hříšník.\"\r\n"},"25":{"verse_nr":25,"verse":"On jim tedy odpověděl: \"Zda je hříšník, nevím. Vím jedno - že jsem byl slepý a teď vidím.\"\r\n"},"26":{"verse_nr":26,"verse":"Tehdy mu znovu řekli: \"Co ti udělal? Jak otevřel tvé oči?\"\r\n"},"27":{"verse_nr":27,"verse":"Odpověděl jim: \"Už jsem vám [to] řekl, neslyšeli jste? Co zase chcete slyšet? Chcete snad i vy být jeho učedníky?\"\r\n"},"28":{"verse_nr":28,"verse":"Spílali mu tedy a řekli: \"Ty jsi jeho učedník, ale my jsme Mojžíšovi učedníci!\r\n"},"29":{"verse_nr":29,"verse":"My víme, že k Mojžíši mluvil Bůh, ale o tomto nevíme, odkud je.\"\r\n"},"30":{"verse_nr":30,"verse":"Ten člověk jim odpověděl: \"To je právě divné, že nevíte, odkud je, a [přitom] otevřel mé oči.\r\n"},"31":{"verse_nr":31,"verse":"Víme přece, že Bůh hříšníky neslyší; ale kdo by Boha ctil a konal jeho vůli, toho slyší.\r\n"},"32":{"verse_nr":32,"verse":"Od věků nebylo slýcháno, že by někdo otevřel oči [člověka], který se narodil slepý.\r\n"},"33":{"verse_nr":33,"verse":"Kdyby ten [člověk] nebyl od Boha, nemohl by nic udělat.\"\r\n"},"34":{"verse_nr":34,"verse":"Odpověděli mu: \"Ty ses narodil celý v hříších a [chceš] nás poučovat?\" A vyhnali ho ven.\r\n"},"35":{"verse_nr":35,"verse":"Když [pak] Ježíš uslyšel, že ho vyhnali ven, nalezl ho a řekl mu: \"Věříš v Božího Syna?\"\r\n"},"36":{"verse_nr":36,"verse":"On odpověděl: \"A kdo [to] je, Pane, abych v něho mohl věřit?\"\r\n"},"37":{"verse_nr":37,"verse":"Ježíš mu tedy řekl: \"Už jsi ho i viděl. Je to ten, který s tebou mluví.\"\r\n"},"38":{"verse_nr":38,"verse":"A on řekl: \"Věřím, Pane.\" A poklonil se mu.\r\n"},"39":{"verse_nr":39,"verse":"Tehdy Ježíš řekl: \"Přišel jsem na tento svět k soudu: aby ti, kteří nevidí, viděli a ti, kteří vidí, [aby] oslepli.\"\r\n"},"40":{"verse_nr":40,"verse":"A uslyšeli to [někteří] z farizeů, kteří byli s ním, a řekli mu: \"Jsme snad i my slepí?\"\r\n"},"41":{"verse_nr":41,"verse":"Ježíš jim řekl: \"Kdybyste byli slepí, neměli byste hřích; teď ale říkáte: 'Vidíme,' a proto váš hřích zůstává.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"\"Amen, amen, říkám vám: Kdo nevchází do ovčince dveřmi, ale vstupuje jinudy, ten je zloděj a lupič,\r\n"},"2":{"verse_nr":2,"verse":"ale kdo vchází dveřmi, je pastýř ovcí.\r\n"},"3":{"verse_nr":3,"verse":"Tomu vrátný otvírá a ovce slyší jeho hlas; [on] pak své ovce volá jménem a vyvádí je.\r\n"},"4":{"verse_nr":4,"verse":"A když své ovce vypustí, jde před nimi a ovce jdou za ním, neboť znají jeho hlas.\r\n"},"5":{"verse_nr":5,"verse":"Cizího však nikdy následovat nebudou, ale utečou od něho, neboť neznají hlas cizích.\"\r\n"},"6":{"verse_nr":6,"verse":"Ježíš jim řekl toto přirovnání, ale oni nepochopili, co jeho vyprávění znamená.\r\n"},"7":{"verse_nr":7,"verse":"Ježíš jim tedy znovu řekl: \"Amen, amen, říkám vám: já jsem dveře ovcí.\r\n"},"8":{"verse_nr":8,"verse":"Všichni, kolik jich přišlo přede mnou, jsou zloději a lupiči, ale ovce je neposlechly.\r\n"},"9":{"verse_nr":9,"verse":"Já jsem dveře. Kdokoli vejde skrze mne, bude spasen a bude vcházet i vycházet a nalezne pastvu.\r\n"},"10":{"verse_nr":10,"verse":"Zloděj přichází, jen aby kradl a zabíjel a ničil; já jsem přišel, aby měly život a měly [ho] hojně.\r\n"},"11":{"verse_nr":11,"verse":"Já jsem ten dobrý pastýř. Dobrý pastýř pokládá za ovce svůj život.\r\n"},"12":{"verse_nr":12,"verse":"Ale nádeník a ten, kdo není pastýř, jemuž ty ovce nepatří, když vidí přicházet vlka, opouští ovce a utíká; a vlk chytá ovce a rozhání je.\r\n"},"13":{"verse_nr":13,"verse":"Nádeník tedy utíká, protože je nádeník a nezáleží mu na ovcích.\r\n"},"14":{"verse_nr":14,"verse":"Já jsem ten dobrý pastýř a znám své [ovce a] mé [ovce] znají mne,\r\n"},"15":{"verse_nr":15,"verse":"jako mě zná Otec a já znám Otce; a za ty ovce pokládám svůj život.\r\n"},"16":{"verse_nr":16,"verse":"Mám [však] i jiné ovce, které nejsou z tohoto ovčince. I ty musím přivést a uslyší můj hlas. Tehdy bude jedno stádo a jeden pastýř.\r\n"},"17":{"verse_nr":17,"verse":"Proto mě Otec miluje, že já pokládám svůj život, abych ho zase přijal.\r\n"},"18":{"verse_nr":18,"verse":"Nikdo mi ho nebere, ale já ho pokládám sám od sebe. Mám moc ho položit a mám moc ho zase přijmout. To přikázání jsem přijal od svého Otce.\"\r\n"},"19":{"verse_nr":19,"verse":"Mezi Židy tedy znovu nastala kvůli těm slovům roztržka.\r\n"},"20":{"verse_nr":20,"verse":"A mnozí z nich říkali: \"Má démona a blázní! Co ho posloucháte?\"\r\n"},"21":{"verse_nr":21,"verse":"Jiní říkali: \"Toto nejsou slova [člověka], který má démona. Může snad démon otvírat oči slepým?\"\r\n"},"22":{"verse_nr":22,"verse":"V Jeruzalémě pak byl [svátek] Zasvěcení [chrámu a] bylo [to v] zimě.\r\n"},"23":{"verse_nr":23,"verse":"A Ježíš se procházel v chrámu, v Šalomounově sloupoví.\r\n"},"24":{"verse_nr":24,"verse":"Židé ho tedy obstoupili a říkali mu: \"Jak dlouho budeš držet naši duši [v] nejistotě? Jestliže jsi Kristus, řekni nám [to] jasně.\"\r\n"},"25":{"verse_nr":25,"verse":"Ježíš jim odpověděl: \"Řekl jsem vám [to] a nevěříte. Skutky, které dělám ve jménu svého Otce, ty o mně vydávají svědectví.\r\n"},"26":{"verse_nr":26,"verse":"Vy ale nevěříte, protože nejste z mých ovcí, jak jsem vám řekl.\r\n"},"27":{"verse_nr":27,"verse":"Mé ovce slyší můj hlas a já je znám a následují mě.\r\n"},"28":{"verse_nr":28,"verse":"A já jim dávám věčný život a nezahynou navěky a nikdo je nevytrhne z mé ruky.\r\n"},"29":{"verse_nr":29,"verse":"Můj Otec, který mi [je] dal, je větší nade všechny a nikdo [je] nemůže vytrhnout z ruky mého Otce.\r\n"},"30":{"verse_nr":30,"verse":"Já a Otec jsme jedno.\"\r\n"},"31":{"verse_nr":31,"verse":"Židé tedy znovu vzali kamení, aby ho ukamenovali.\r\n"},"32":{"verse_nr":32,"verse":"Ježíš jim odpověděl: \"Ukázal jsem vám mnoho dobrých skutků od svého Otce. Za který z těch skutků mě kamenujete?\"\r\n"},"33":{"verse_nr":33,"verse":"Židé mu odpověděli: \"Nekamenujeme tě za dobrý skutek, ale za rouhání, totiž že ty, člověk, ze sebe děláš Boha!\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš jim odpověděl: \"Není ve vašem Zákoně napsáno: 'Já jsem řekl: Jste bohové'?\r\n"},"35":{"verse_nr":35,"verse":"Jestliže nazval bohy ty, k nimž přišlo Boží slovo (a Písmo nemůže být zrušeno),\r\n"},"36":{"verse_nr":36,"verse":"[proč mně,] kterého Otec posvětil a poslal na svět, říkáte: 'Rouháš se,' když jsem řekl: 'Jsem Boží Syn'?\r\n"},"37":{"verse_nr":37,"verse":"Nedělám-li skutky svého Otce, nevěřte mi.\r\n"},"38":{"verse_nr":38,"verse":"Pokud [je] však dělám, i kdybyste nevěřili mně, věřte těm skutkům, abyste poznali a uvěřili, že Otec je ve mně a já v něm.\r\n"},"39":{"verse_nr":39,"verse":"Chtěli ho tedy opět zajmout, ale unikl z jejich rukou.\r\n"},"40":{"verse_nr":40,"verse":"Tehdy znovu odešel za Jordán, na místo, kde dříve křtil Jan, a zůstal tam.\r\n"},"41":{"verse_nr":41,"verse":"Mnozí k němu přicházeli a říkali: \"Jan jistě neudělal žádný zázrak, ale všechno, co Jan řekl o tomto, bylo pravdivé.\"\r\n"},"42":{"verse_nr":42,"verse":"A mnozí tam v něho uvěřili.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Nějaký Lazar z Betanie, městečka Marie a její sestry Marty, pak byl nemocný.\r\n"},"2":{"verse_nr":2,"verse":"A [to] byla [ta] Marie, která pomazala Pána mastí a jeho nohy vytřela svými vlasy; její bratr Lazar byl nemocný.\r\n"},"3":{"verse_nr":3,"verse":"Ty sestry tedy poslaly k němu se slovy: \"Pane, hle, [ten], kterého máš rád, je nemocný.\"\r\n"},"4":{"verse_nr":4,"verse":"Když [to] pak Ježíš uslyšel, řekl: \"Ta nemoc není k smrti, ale pro Boží slávu, aby skrze ni byl oslaven Boží Syn.\"\r\n"},"5":{"verse_nr":5,"verse":"A Ježíš miloval Martu i její sestru i Lazara.\r\n"},"6":{"verse_nr":6,"verse":"Když tedy uslyšel, že [Lazar] je nemocný, zůstal ještě dva dny na místě, kde byl.\r\n"},"7":{"verse_nr":7,"verse":"Potom řekl svým učedníkům: \"Pojďme znovu do Judska.\"\r\n"},"8":{"verse_nr":8,"verse":"Učedníci mu řekli: \"Rabbi, Židé tě teď chtěli ukamenovat a [ty] tam jdeš znovu?\"\r\n"},"9":{"verse_nr":9,"verse":"Ježíš odpověděl: \"Nemá snad den dvanáct hodin? Kdo chodí ve dne, neklopýtá, neboť vidí světlo tohoto světa.\r\n"},"10":{"verse_nr":10,"verse":"Kdo ale chodí v noci, klopýtá, neboť v něm není světlo.\"\r\n"},"11":{"verse_nr":11,"verse":"To pověděl a potom jim řekl: \"Lazar, náš přítel, usnul, ale jdu, abych ho probudil.\"\r\n"},"12":{"verse_nr":12,"verse":"Jeho učedníci řekli: \"Pane, jestliže usnul, bude zdráv!\"\r\n"},"13":{"verse_nr":13,"verse":"Ježíš [to] však řekl o jeho smrti, ale oni se domnívali, že mluví o odpočinku ve spánku.\r\n"},"14":{"verse_nr":14,"verse":"Tehdy jim Ježíš řekl jasně: \"Lazar zemřel.\r\n"},"15":{"verse_nr":15,"verse":"A raduji se kvůli vám, že jsem tam nebyl, abyste uvěřili. Ale pojďme k němu.\"\r\n"},"16":{"verse_nr":16,"verse":"Tomáš zvaný Didymus tedy řekl spoluučedníkům: \"Pojďme i my, abychom zemřeli s ním.\"\r\n"},"17":{"verse_nr":17,"verse":"Když tedy Ježíš přišel, nalezl ho již čtyři dny pochovaného v hrobě.\r\n"},"18":{"verse_nr":18,"verse":"Betanie pak byla blízko Jeruzaléma, asi patnáct honů.\r\n"},"19":{"verse_nr":19,"verse":"A mnozí z Židů přišli k Martě a Marii, aby je utěšili [ve smutku] nad jejich bratrem.\r\n"},"20":{"verse_nr":20,"verse":"Jakmile tedy Marta uslyšela, že přichází Ježíš, vyšla mu naproti, ale Marie seděla doma.\r\n"},"21":{"verse_nr":21,"verse":"Marta tedy řekla Ježíši: \"Pane, kdybys tu byl, můj bratr by nezemřel.\r\n"},"22":{"verse_nr":22,"verse":"Ale i teď vím, že o cokoli bys Boha požádal, [to] ti Bůh dá.\"\r\n"},"23":{"verse_nr":23,"verse":"Ježíš jí řekl: \"Tvůj bratr vstane.\"\r\n"},"24":{"verse_nr":24,"verse":"Marta mu řekla: \"Vím, že vstane při vzkříšení v poslední den.\"\r\n"},"25":{"verse_nr":25,"verse":"Ježíš jí řekl: \"Já jsem vzkříšení i život. Kdo věří ve mne, i kdyby zemřel, bude žít.\r\n"},"26":{"verse_nr":26,"verse":"A každý, kdo žije a věří ve mne, jistě nezemře navěky. Věříš tomu?\"\r\n"},"27":{"verse_nr":27,"verse":"Řekla mu: \"Ano, Pane, já jsem uvěřila, že ty jsi Kristus, Boží Syn, který má přijít na svět.\"\r\n"},"28":{"verse_nr":28,"verse":"A když to pověděla, odešla a tajně zavolala Marii, svou sestru, se slovy: \"Mistr je tu a volá tě.\"\r\n"},"29":{"verse_nr":29,"verse":"A ona, jakmile [to] uslyšela, rychle vstala a šla k němu.\r\n"},"30":{"verse_nr":30,"verse":"Ježíš však ještě nepřišel do městečka, ale byl na tom místě, kam mu vyšla naproti Marta.\r\n"},"31":{"verse_nr":31,"verse":"Když tedy Židé, kteří byli s Marií v domě a utěšovali ji, uviděli, že rychle vstala a šla ven, šli za ní se slovy: \"Jde ke hrobu, aby tam plakala.\"\r\n"},"32":{"verse_nr":32,"verse":"Jakmile tedy Marie přišla [tam], kde byl Ježíš, a spatřila ho, padla k jeho nohám a řekla mu: \"Pane, kdybys tu byl, můj bratr by nezemřel.\"\r\n"},"33":{"verse_nr":33,"verse":"Když tedy Ježíš spatřil, jak pláče a jak pláčou Židé, kteří přišli s ní, v duchu zasténal a zarmoutil se.\r\n"},"34":{"verse_nr":34,"verse":"Potom řekl: \"Kam jste ho položili?\" Řekli mu: \"Pane, pojďa podívej se.\"\r\n"},"35":{"verse_nr":35,"verse":"Ježíš se rozplakal.\r\n"},"36":{"verse_nr":36,"verse":"Židé tedy řekli: \"Hleďte, jak ho měl rád!\"\r\n"},"37":{"verse_nr":37,"verse":"Někteří z nich však řekli: \"Nemohl snad ten, kdo otevřel oči slepého, způsobit také, aby tento [člověk] nezemřel?\"\r\n"},"38":{"verse_nr":38,"verse":"Ježíš tedy znovu sám v sobě zasténal a přišel ke hrobu. Byla [to] jeskyně a na ní ležel kámen.\r\n"},"39":{"verse_nr":39,"verse":"Ježíš řekl: \"Odvalte ten kámen.\" Marta, sestra toho mrtvého, mu řekla: \"Pane, už zapáchá, vždyť je [v hrobě] čtvrtý den!\"\r\n"},"40":{"verse_nr":40,"verse":"Ježíš jí řekl: \"Neřekl jsem ti, že budeš-li věřit, uvidíš Boží slávu?\"\r\n"},"41":{"verse_nr":41,"verse":"Zvedli tedy kámen [z místa], kde byl ten mrtvý pochován. Ježíš pozvedl oči vzhůru a řekl: \"Otče, děkuji ti, že jsi mě vyslyšel.\r\n"},"42":{"verse_nr":42,"verse":"Já vím, že mě vždycky slyšíš, ale řekl jsem [to] kvůli zástupu, který stojí kolem, aby uvěřili, že jsi mě poslal.\"\r\n"},"43":{"verse_nr":43,"verse":"A když to řekl, zavolal mocným hlasem: \"Lazare, pojď ven!\"\r\n"},"44":{"verse_nr":44,"verse":"A ten, který zemřel, vyšel [ven]. Měl ruce i nohy svázané plátny a jeho tvář byla ovinuta rouškou. Ježíš jim řekl: \"Rozvažte ho a nechte [ho] odejít.\"\r\n"},"45":{"verse_nr":45,"verse":"Tehdy mnozí z těch Židů, kteří přišli k Marii a viděli, co Ježíš udělal, uvěřili v něho.\r\n"},"46":{"verse_nr":46,"verse":"Někteří z nich však odešli k farizeům a řekli jim, co Ježíš udělal.\r\n"},"47":{"verse_nr":47,"verse":"Velekněží a farizeové tedy shromáždili veleradu a říkali: \"Co uděláme? Vždyť tento člověk dělá mnoho zázraků!\r\n"},"48":{"verse_nr":48,"verse":"Jestli ho tak necháme, všichni v něho uvěří a přijdou Římané a vezmou [nám] naše místo i národ!\"\r\n"},"49":{"verse_nr":49,"verse":"Avšak jeden z nich, Kaifáš, který byl toho roku nejvyšším knězem, jim řekl: \"Vy nic nevíte!\r\n"},"50":{"verse_nr":50,"verse":"Ani nepomyslíte, že je pro nás prospěšné, aby jeden člověk zemřel za lid a ne [aby] celý tento národ zahynul.\"\r\n"},"51":{"verse_nr":51,"verse":"To však neřekl sám od sebe, ale protože byl toho roku nejvyšším knězem, prorokoval, že Ježíš má zemřít za tento národ.\r\n"},"52":{"verse_nr":52,"verse":"A nejen za tento národ, ale také aby shromáždil rozptýlené Boží děti v jedno.\r\n"},"53":{"verse_nr":53,"verse":"Od toho dne tedy byli dohodnuti, že ho zabijí.\r\n"},"54":{"verse_nr":54,"verse":"Ježíš proto už nechodil mezi Židy veřejně, ale odešel odtud do kraje blízko pouště, do města jménem Efraim, a tam pobýval se svými učedníky.\r\n"},"55":{"verse_nr":55,"verse":"A byla blízko židovská Veliká noc. Mnozí z toho kraje tedy před Velikou nocí putovali vzhůru do Jeruzaléma, aby se očistili.\r\n"},"56":{"verse_nr":56,"verse":"Hledali tedy Ježíše; a když stáli v chrámu, povídali si mezi sebou: \"Co myslíte? Že by nepřišel na svátek?\"\r\n"},"57":{"verse_nr":57,"verse":"Velekněží i farizeové však vydali nařízení, že pokud by se někdo dozvěděl, kde je, má [to] oznámit, aby ho mohli zajmout.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ježíš tedy přišel šest dní před Velikou nocí do Betanie, kde byl Lazar, ten, který zemřel a kterého vzkřísil z mrtvých.\r\n"},"2":{"verse_nr":2,"verse":"Tam mu připravili večeři a Marta [je] obsluhovala a Lazar byl jedním z těch, kdo s ním stolovali.\r\n"},"3":{"verse_nr":3,"verse":"Marie tehdy vzala libru velmi drahé masti z pravého nardu, pomazala Ježíšovy nohy a vytřela je svými vlasy. A dům byl naplněn vůní té masti.\r\n"},"4":{"verse_nr":4,"verse":"Jeden z jeho učedníků, Jidáš, [syn] Šimona Iškariotského, který ho měl zradit, tedy řekl:\r\n"},"5":{"verse_nr":5,"verse":"\"Proč se tato mast neprodala za tři sta denárů a nedalo se chudým?\"\r\n"},"6":{"verse_nr":6,"verse":"To však řekl ne [proto], že měl starost o chudé, ale že byl zloděj a měl [na starosti] pokladnu a to, co se [do ní] dávalo, bral.\r\n"},"7":{"verse_nr":7,"verse":"Ježíš tedy řekl: \"Nech ji, zachovala to pro den mého pohřbu.\r\n"},"8":{"verse_nr":8,"verse":"Chudé přece máte u sebe vždycky, ale mne vždycky mít nebudete.\"\r\n"},"9":{"verse_nr":9,"verse":"Tehdy se veliké množství Židů dozvědělo, že je tam, a přišli - nejen kvůli Ježíši, ale také aby viděli Lazara, kterého vzkřísil z mrtvých.\r\n"},"10":{"verse_nr":10,"verse":"A [tak] se velekněží rozhodli zabít i Lazara,\r\n"},"11":{"verse_nr":11,"verse":"neboť mnozí z Židů kvůli němu odcházeli a uvěřili v Ježíše.\r\n"},"12":{"verse_nr":12,"verse":"Když nazítří veliký zástup [lidí], kteří přišli na svátek, uslyšel, že Ježíš přichází do Jeruzaléma,\r\n"},"13":{"verse_nr":13,"verse":"vzali palmové větve a vyšli mu naproti s voláním: \"Hosana! Požehnaný, který přichází v Pánově jménu, král Izraele!\"\r\n"},"14":{"verse_nr":14,"verse":"A když Ježíš nalezl oslátko, vsedl na ně, jak je napsáno:\r\n"},"15":{"verse_nr":15,"verse":"\"Neboj se, dcero Sionu, hle, tvůj král přichází, sedě na hříbátku oslice.\"\r\n"},"16":{"verse_nr":16,"verse":"Jeho učedníci tomu však nejprve neporozuměli; ale když byl Ježíš oslaven, tehdy si vzpomněli, že to o něm je napsáno a [že] mu to učinili.\r\n"},"17":{"verse_nr":17,"verse":"Zástup, který byl s ním, pak vydával svědectví, že zavolal Lazara z hrobu a vzkřísil ho z mrtvých.\r\n"},"18":{"verse_nr":18,"verse":"Proto mu také vyšel naproti zástup [lidí], neboť slyšeli, že udělal ten zázrak.\r\n"},"19":{"verse_nr":19,"verse":"Farizeové si tedy mezi sebou řekli: \"Vidíte, že nic nezmůžete? Hleďte, svět odešel za ním!\"\r\n"},"20":{"verse_nr":20,"verse":"A někteří z těch, kteří se přišli o tom svátku modlit, byli Řekové.\r\n"},"21":{"verse_nr":21,"verse":"Ti tedy přistoupili k Filipovi, který byl z galilejské Betsaidy, a prosili ho: \"Pane, chtěli bychom vidět Ježíše.\"\r\n"},"22":{"verse_nr":22,"verse":"Filip přišel a řekl Ondřejovi a Ondřej s Filipem [to] zase řekli Ježíši.\r\n"},"23":{"verse_nr":23,"verse":"Ježíš jim tedy odpověděl: \"Přišla hodina, aby Syn člověka byl oslaven.\r\n"},"24":{"verse_nr":24,"verse":"Amen, amen, říkám vám: Pokud zrno pšenice nepadne do země a nezemře, zůstane samo. Ale pokud zemře, přinese mnoho úrody.\r\n"},"25":{"verse_nr":25,"verse":"Kdo má rád svou duši, [ten] ji ztratí, a kdo nenávidí svou duši v tomto světě, uchrání ji k věčnému životu.\r\n"},"26":{"verse_nr":26,"verse":"Slouží-li mi někdo, ať mě následuje; a tam, kde jsem já, bude i můj služebník. A bude--li mi někdo sloužit, Otec ho poctí.\"\r\n"},"27":{"verse_nr":27,"verse":"\"Má duše je teď zarmoucená a co mám říci? 'Otče, vysvoboď mě z této hodiny'? Ale proto jsem přišel, k této hodině.\r\n"},"28":{"verse_nr":28,"verse":"Otče, oslav své jméno!\" Tehdy se z nebe ozval hlas: \"Oslavil jsem a ještě oslavím.\"\r\n"},"29":{"verse_nr":29,"verse":"A zástup, který [tam] stál a slyšel [to], řekl: \"Zahřmělo.\" Jiní říkali: \"Mluvil k němu anděl.\"\r\n"},"30":{"verse_nr":30,"verse":"Ježíš [na to] odpověděl: \"Ten hlas nepřišel kvůli mně, ale kvůli vám.\r\n"},"31":{"verse_nr":31,"verse":"Nyní je soud nad tímto světem, nyní bude vládce tohoto světa vyvržen ven.\r\n"},"32":{"verse_nr":32,"verse":"A já, když budu vyzdvižen od země, potáhnu všechny k sobě.\"\r\n"},"33":{"verse_nr":33,"verse":"(A to řekl, aby naznačil, jakou smrtí má zemřít.)\r\n"},"34":{"verse_nr":34,"verse":"Zástup mu odpověděl: \"My jsme slyšeli ze Zákona, že Kristus zůstává na věky; jak to, [že] tedy říkáš, že Syn člověka musí být vyzdvižen? Kdo je ten Syn člověka?\"\r\n"},"35":{"verse_nr":35,"verse":"Ježíš jim tedy řekl: \"Ještě na krátký čas je světlo s vámi. Choďte, dokud máte světlo, ať vás nezachvátí tma. Kdo totiž chodí ve tmě, neví, kam jde.\r\n"},"36":{"verse_nr":36,"verse":"Dokud máte světlo, věřte ve světlo, abyste byli syny světla.\" Když to Ježíš pověděl, odešel a skryl se před nimi.\r\n"},"37":{"verse_nr":37,"verse":"A ačkoli před nimi udělal tolik zázraků, [přece] v něho neuvěřili,\r\n"},"38":{"verse_nr":38,"verse":"aby se naplnilo slovo, které řekl prorok Izaiáš: \"Pane, kdo uvěřil našemu kázání? A komu je zjevena Pánova paže?\"\r\n"},"39":{"verse_nr":39,"verse":"Proto nemohli věřit, neboť Izaiáš ještě řekl:\r\n"},"40":{"verse_nr":40,"verse":"\"Oslepil jejich oči a zatvrdil jejich srdce, aby očima neuviděli a srdcem nepochopili a neobrátili se, abych je neuzdravil.\"\r\n"},"41":{"verse_nr":41,"verse":"To řekl Izaiáš, když spatřil jeho slávu a mluvil o něm.\r\n"},"42":{"verse_nr":42,"verse":"Přesto však v něho uvěřili i mnozí z hodnostářů, ale kvůli farizeům [ho] nevyznávali, aby nebyli vyobcováni ze synagogy.\r\n"},"43":{"verse_nr":43,"verse":"Milovali totiž lidskou chválu více než chválu Boží.\r\n"},"44":{"verse_nr":44,"verse":"Tehdy Ježíš zvolal: \"Kdo věří ve mne, věří ne ve mne, ale v Toho, který mě poslal,\r\n"},"45":{"verse_nr":45,"verse":"a kdo mě vidí, vidí Toho, který mě poslal.\r\n"},"46":{"verse_nr":46,"verse":"Já, světlo, jsem přišel na svět, aby nikdo, kdo ve mne věří, nezůstal ve tmě.\r\n"},"47":{"verse_nr":47,"verse":"A jestliže někdo slyší má slova a nevěří, já ho nesoudím; nepřišel jsem totiž, abych soudil svět, ale abych svět spasil.\r\n"},"48":{"verse_nr":48,"verse":"Kdo mě odmítá a nepřijímá moje slova, [ten] má, kdo by ho soudil. Slovo, které jsem mluvil, to ho bude soudit v poslední den.\r\n"},"49":{"verse_nr":49,"verse":"Nemluvil jsem totiž sám od sebe, ale Otec, který mě poslal, on mi dal přikázání, co mám říkat a co mluvit.\r\n"},"50":{"verse_nr":50,"verse":"A vím, že jeho přikázání je věčný život. Proto, co mluvím, mluvím tak, jak mi řekl Otec.\"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Před svátkem Veliké noci pak Ježíš věděl, že přišla jeho hodina, aby odešel z tohoto světa k Otci. Miloval své, kteří byli na světě, a miloval je až do konce.\r\n"},"2":{"verse_nr":2,"verse":"(A když večeřeli, ďábel již vložil do srdce Jidáše, [syna] Šimona Iškariotského, aby ho zradil.)\r\n"},"3":{"verse_nr":3,"verse":"Ježíš, vědom si [toho], že mu Otec dal všechno do rukou a že vyšel od Boha a jde k Bohu,\r\n"},"4":{"verse_nr":4,"verse":"vstal od večeře, odložil plášť, vzal zástěru a přepásal se.\r\n"},"5":{"verse_nr":5,"verse":"Potom nalil vodu do umyvadla a začal učedníkům umývat nohy a vytírat [je] zástěrou, kterou byl přepásán.\r\n"},"6":{"verse_nr":6,"verse":"Přišel tedy k Šimonu Petrovi a ten mu řekl: \"Pane, ty mi [chceš] mýt nohy?\"\r\n"},"7":{"verse_nr":7,"verse":"Ježíš mu odpověděl: \"Ty teď nechápeš, co dělám, ale potom porozumíš.\"\r\n"},"8":{"verse_nr":8,"verse":"Petr mu řekl: \"Nikdy nebudeš mýt mé nohy!\" Ježíš mu odpověděl: \"Jestliže tě neumyji, nemáš se mnou podíl.\"\r\n"},"9":{"verse_nr":9,"verse":"Šimon Petr mu řekl: \"Pane, nejen mé nohy, ale i ruce a hlavu!\"\r\n"},"10":{"verse_nr":10,"verse":"Ježíš mu řekl: \"Kdo je vykoupán, potřebuje umýt jen nohy, neboť je celý čistý. I vy jste čistí, ale ne všichni.\"\r\n"},"11":{"verse_nr":11,"verse":"(Věděl totiž o svém zrádci; proto řekl: \"Ne všichni jste čistí.\")\r\n"},"12":{"verse_nr":12,"verse":"Když jim tedy umyl nohy, vzal si plášť, posadil se opět [za stůl a] řekl jim: \"Rozumíte, co jsem vám udělal?\r\n"},"13":{"verse_nr":13,"verse":"Vy mě nazýváte Mistrem a Pánem a říkáte [to] dobře, neboť [jím] jsem.\r\n"},"14":{"verse_nr":14,"verse":"Jestliže jsem tedy já, Pán a Mistr, umyl nohy vám, i vy máte mýt nohy jeden druhému.\r\n"},"15":{"verse_nr":15,"verse":"Dal jsem vám totiž příklad, abyste se i vy chovali, jako jsem se já zachoval k vám.\r\n"},"16":{"verse_nr":16,"verse":"Amen, amen, říkám vám: Služebník není větší než jeho pán a posel není větší než ten, kdo ho poslal.\r\n"},"17":{"verse_nr":17,"verse":"Víte-li tyto věci, jste požehnaní, budete-li je dělat.\"\r\n"},"18":{"verse_nr":18,"verse":"\"Nemluvím o vás všech. Já vím, které jsem vyvolil; ale ať se naplní Písmo: 'Ten, který jí se mnou chléb, zvedl svou patu proti mně.'\r\n"},"19":{"verse_nr":19,"verse":"Říkám vám [to] již teď, dříve než se [to] stane, abyste až se [to] stane, uvěřili, že já jsem.\r\n"},"20":{"verse_nr":20,"verse":"Amen, amen, říkám vám: Kdo přijímá toho, koho [já] pošlu, přijímá mne; a kdo přijímá mne, přijímá Toho, který mě poslal.\"\r\n"},"21":{"verse_nr":21,"verse":"Když to Ježíš řekl, v duchu se zarmoutil a vydal svědectví: \"Amen, amen, říkám vám, že jeden z vás mě zradí.\"\r\n"},"22":{"verse_nr":22,"verse":"Učedníci se tedy ohlíželi jeden po druhém, bezradní [nad tím], o kom mluví.\r\n"},"23":{"verse_nr":23,"verse":"Jeden z Ježíšových učedníků, ten, kterého Ježíš miloval, pak ležel [u stolu] v Ježíšově náručí.\r\n"},"24":{"verse_nr":24,"verse":"Tomu tedy dal Šimon Petr znamení, aby se zeptal, kdo je [ten], o němž mluví.\r\n"},"25":{"verse_nr":25,"verse":"A on spočinul na Ježíšových prsou a řekl mu: \"Pane, kdo [to] je?\"\r\n"},"26":{"verse_nr":26,"verse":"Ježíš odpověděl: \"Je [to] ten, komu podám namočené sousto.\" A když namočil sousto, podal [je] Jidášovi, [synu] Šimona Iškariotského.\r\n"},"27":{"verse_nr":27,"verse":"A tehdy, po tom soustu, do něho vstoupil Satan. Ježíš mu tedy řekl: \"Co děláš, udělej rychle.\"\r\n"},"28":{"verse_nr":28,"verse":"Nikdo ze stolujících však neporozuměl, proč mu [to] řekl.\r\n"},"29":{"verse_nr":29,"verse":"Někteří se totiž domnívali (poněvadž Jidáš měl [na starosti] pokladnu), že mu Ježíš řekl: \"Nakup, co potřebujeme na svátek,\" nebo aby dal něco chudým.\r\n"},"30":{"verse_nr":30,"verse":"[Jidáš] tedy vzal to sousto a hned vyšel [ven]. A byla noc.\r\n"},"31":{"verse_nr":31,"verse":"A když odešel, Ježíš řekl: \"Teď je Syn člověka oslaven a Bůh je oslaven v něm.\r\n"},"32":{"verse_nr":32,"verse":"A poněvadž je Bůh oslaven v něm, oslaví ho i Bůh sám v sobě a oslaví ho hned.\r\n"},"33":{"verse_nr":33,"verse":"Synáčkové, ještě krátký [čas] jsem s vámi. Budete mě hledat, ale jako jsem řekl Židům: 'Kam já jdu, vy nemůžete přijít,' [to] teď říkám i vám.\"\r\n"},"34":{"verse_nr":34,"verse":"\"Dávám vám nové přikázání, abyste se navzájem milovali; jako jsem [já] miloval vás, abyste i vy milovali jeden druhého.\r\n"},"35":{"verse_nr":35,"verse":"Podle toho všichni poznají, že jste moji učedníci, když budete mít lásku jedni k druhým.\"\r\n"},"36":{"verse_nr":36,"verse":"Šimon Petr mu řekl: \"Pane, kam jdeš?\" Ježíš mu odpověděl: \"[Tam,] kam jdu, teď nemůžeš jít za mnou, ale půjdeš za mnou potom.\"\r\n"},"37":{"verse_nr":37,"verse":"Petr mu řekl: \"Pane, proč za tebou nemohu jít teď? Svůj život za tebe položím!\"\r\n"},"38":{"verse_nr":38,"verse":"Ježíš mu odpověděl: \"Svůj život za mě položíš? Amen, amen, říkám ti: Kohout se neozve, dokud mě třikrát nezapřeš.\"\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"\"Ať se vaše srdce nermoutí. Věříte v Boha, věřte i ve mne.\r\n"},"2":{"verse_nr":2,"verse":"V domě mého Otce je mnoho příbytků. Kdyby [to tak] nebylo, pověděl bych vám.\r\n"},"3":{"verse_nr":3,"verse":"Jdu, abych vám připravil místo. A když odejdu a připravím vám místo, zase přijdu a vezmu vás k sobě, abyste i vy byli [tam], kde jsem já.\r\n"},"4":{"verse_nr":4,"verse":"A kam já jdu, víte, i cestu znáte.\"\r\n"},"5":{"verse_nr":5,"verse":"Tomáš mu řekl: \"Pane, nevíme, kam jdeš. A jak můžeme znát cestu?\"\r\n"},"6":{"verse_nr":6,"verse":"Ježíš mu řekl: \"Já jsem ta cesta, pravda i život. Nikdo nepřichází k Otci než skrze mne.\r\n"},"7":{"verse_nr":7,"verse":"Kdybyste znali mne, znali byste i mého Otce; a od nynějška ho znáte a viděli jste ho.\"\r\n"},"8":{"verse_nr":8,"verse":"Filip mu řekl: \"Pane, ukaž nám Otce a [to] nám stačí.\"\r\n"},"9":{"verse_nr":9,"verse":"Ježíš mu řekl: \"Tak dlouhý čas jsem s vámi a nepoznal jsi mě, Filipe? Kdo viděl mne, viděl Otce; jak to, [že] tedy říkáš: 'Ukaž nám Otce'?\r\n"},"10":{"verse_nr":10,"verse":"Nevěříš, že já jsem v Otci a Otec ve mně? Slova, která k vám mluvím, nemluvím sám od sebe, ale Otec, který ve mně přebývá, on dělá ty skutky.\r\n"},"11":{"verse_nr":11,"verse":"Věřte mi, že já [jsem] v Otci a Otec ve mně; alespoň kvůli těm samotným skutkům mi věřte.\"\r\n"},"12":{"verse_nr":12,"verse":"\"Amen, amen, říkám vám: Kdo věří ve mne, skutky, které dělám já, bude dělat i on; a bude dělat větší [skutky] než tyto, neboť já jdu ke svému Otci.\r\n"},"13":{"verse_nr":13,"verse":"A o cokoli byste poprosili v mém jménu, to udělám, aby byl Otec oslaven v Synu.\r\n"},"14":{"verse_nr":14,"verse":"Budete-li o něco prosit v mém jménu, já [to] udělám.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Milujete-li mě, zachovávejte má přikázání.\r\n"},"16":{"verse_nr":16,"verse":"A já budu prosit Otce a dá vám jiného Utěšitele, aby s vámi zůstal na věky,\r\n"},"17":{"verse_nr":17,"verse":"toho Ducha pravdy, jehož svět nemůže přijmout, neboť ho nevidí ani ho nezná. Vy ho však znáte, protože přebývá u vás a bude ve vás.\r\n"},"18":{"verse_nr":18,"verse":"Nenechám vás jako sirotky, přijdu k vám.\r\n"},"19":{"verse_nr":19,"verse":"Ještě krátký [čas] a svět mě už neuvidí, ale vy mě uvidíte. Protože já žiji, i vy budete žít.\"\r\n"},"20":{"verse_nr":20,"verse":"\"V ten den poznáte, že já [jsem] ve svém Otci a vy ve mně a já ve vás.\r\n"},"21":{"verse_nr":21,"verse":"Kdo má moje přikázání a zachovává je, to je ten, který mě miluje. A kdo mě miluje, bude milován mým Otcem a já ho budu milovat a zjevím mu sám sebe.\"\r\n"},"22":{"verse_nr":22,"verse":"Judas (ne ten Iškariotský) mu řekl: \"Pane, jak to, že chceš zjevit sám sebe nám, a ne světu?\"\r\n"},"23":{"verse_nr":23,"verse":"Ježíš mu odpověděl a řekl: \"Jestliže mě někdo miluje, bude zachovávat mé slovo; a můj Otec ho bude milovat a přijdeme k němu a zřídíme [si] u něj příbytek.\r\n"},"24":{"verse_nr":24,"verse":"Kdo mě nemiluje, nezachovává má slova; a slovo, které slyšíte, není mé, ale Toho, který mě poslal, Otcovo.\"\r\n"},"25":{"verse_nr":25,"verse":"Tyto věci jsem [k] vám mluvil, [dokud] jsem přebýval u vás.\r\n"},"26":{"verse_nr":26,"verse":"Avšak Utěšitel, ten Duch Svatý, kterého Otec pošle v mém jménu, ten vás naučí všemu a připomene vám všechno, co jsem vám řekl.\r\n"},"27":{"verse_nr":27,"verse":"Zanechávám vám pokoj, svůj pokoj vám dávám; já vám dávám, ne jako dává svět. Ať se vaše srdce nermoutí ani nestrachuje.\r\n"},"28":{"verse_nr":28,"verse":"Slyšeli jste, že jsem vám řekl: 'Odcházím a [zase] k vám přijdu.' Kdybyste mě milovali, radovali byste se, že jsem řekl: 'Jdu k Otci,' neboť můj Otec je větší než já.\r\n"},"29":{"verse_nr":29,"verse":"A řekl jsem vám [to] teď, předtím než se [to] stane, abyste až se [to] stane, uvěřili.\r\n"},"30":{"verse_nr":30,"verse":"Už s vámi nebudu mnoho mluvit, protože přichází vládce tohoto světa. Nemá na mně nic,\r\n"},"31":{"verse_nr":31,"verse":"ale [přichází,] aby svět poznal, že miluji Otce a [že] jednám, jak mi Otec přikázal. Vstaňte, pojďme odsud.\"\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"\"Já jsem ten pravý vinný kmen a můj Otec je vinař.\r\n"},"2":{"verse_nr":2,"verse":"Každou ratolest, která ve mně nenese ovoce, odřezává a každou, která nese ovoce, čistí, aby nesla více ovoce.\r\n"},"3":{"verse_nr":3,"verse":"Vy jste již čistí kvůli slovu, které jsem k vám mluvil.\r\n"},"4":{"verse_nr":4,"verse":"Zůstaňte ve mně a já ve vás. Jako ratolest nemůže nést ovoce sama od sebe, pokud nezůstane ve kmeni, tak ani vy, pokud nezůstanete ve mně.\r\n"},"5":{"verse_nr":5,"verse":"Já jsem vinný kmen [a] vy ratolesti. Kdo zůstává ve mně a já v něm, ten nese mnoho ovoce; neboť beze mne nemůžete dělat nic.\r\n"},"6":{"verse_nr":6,"verse":"Jestliže někdo nezůstane ve mně, bude vyhozen ven jako ratolest a uschne; a budou sebrány a hozeny na oheň a shoří.\r\n"},"7":{"verse_nr":7,"verse":"Jestliže zůstanete ve mně a má slova zůstanou ve vás, proste, o cokoli chcete, a stane se vám [to].\r\n"},"8":{"verse_nr":8,"verse":"V tom bývá oslaven můj Otec, když nesete mnoho ovoce; a budete moji učedníci.\"\r\n"},"9":{"verse_nr":9,"verse":"\"Jako Otec miloval mne, tak jsem i já miloval vás. Zůstaňte v mé lásce.\r\n"},"10":{"verse_nr":10,"verse":"Zachováte-li má přikázání, zůstanete v mé lásce, jako jsem já zachoval přikázání svého Otce a zůstávám v jeho lásce.\r\n"},"11":{"verse_nr":11,"verse":"Toto jsem vám pověděl, aby má radost zůstala ve vás a [aby] vaše radost byla úplná.\r\n"},"12":{"verse_nr":12,"verse":"Toto je mé přikázání, abyste se navzájem milovali, jako jsem já miloval vás.\r\n"},"13":{"verse_nr":13,"verse":"Nikdo nemá větší lásku než tu, aby položil svůj život za své přátele.\r\n"},"14":{"verse_nr":14,"verse":"Vy jste moji přátelé, děláte-li, co vám přikazuji.\r\n"},"15":{"verse_nr":15,"verse":"Nebudu vás už nazývat služebníky, protože služebník neví, co dělá jeho pán. Vás jsem ale nazval přáteli, protože jsem vám oznámil všechno, co jsem slyšel od svého Otce.\r\n"},"16":{"verse_nr":16,"verse":"Ne vy jste vyvolili mne, ale já jsem vyvolil vás a postavil jsem vás, abyste šli a přinesli ovoce a vaše ovoce aby zůstalo; aby vám Otec dal, o cokoli byste ho poprosili v mém jménu.\r\n"},"17":{"verse_nr":17,"verse":"Toto vám přikazuji, abyste se navzájem milovali.\"\r\n"},"18":{"verse_nr":18,"verse":"\"Jestliže vás svět nenávidí, vězte, že mne měl v nenávisti dříve než vás.\r\n"},"19":{"verse_nr":19,"verse":"Kdybyste byli ze světa, svět by měl rád, co [je] jeho; že však nejste ze světa, ale já jsem vás ze světa vyvolil, proto vás svět nenávidí.\r\n"},"20":{"verse_nr":20,"verse":"Pamatujte na slova, která jsem vám řekl: 'Služebník není větší než jeho pán.' Jestliže pronásledovali mě, budou pronásledovat i vás; jestliže zachovali mé slovo, zachovají i vaše.\r\n"},"21":{"verse_nr":21,"verse":"To všechno vám ale udělají pro mé jméno, neboť neznají Toho, který mě poslal.\r\n"},"22":{"verse_nr":22,"verse":"Kdybych nepřišel a nemluvil k nim, neměli by hřích, ale teď pro svůj hřích nemají výmluvu.\r\n"},"23":{"verse_nr":23,"verse":"Kdo nenávidí mne, nenávidí i mého Otce.\r\n"},"24":{"verse_nr":24,"verse":"Kdybych mezi nimi nedělal skutky, které neudělal nikdo jiný, neměli by hřích; teď ale viděli a nenáviděli - jak mne, tak mého Otce.\r\n"},"25":{"verse_nr":25,"verse":"Ale [to se děje,] aby se naplnilo to slovo, které je napsané v jejich Zákoně: 'Nenáviděli mě bez příčiny.' \"\r\n"},"26":{"verse_nr":26,"verse":"\"Až však přijde ten Utěšitel, kterého vám já pošlu od Otce, Duch pravdy, který vychází z Otce, ten bude o mně vydávat svědectví.\r\n"},"27":{"verse_nr":27,"verse":"A vy také vydávejte svědectví, protože jste se mnou od počátku.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Toto jsem vám pověděl, abyste se nenechali svést.\r\n"},"2":{"verse_nr":2,"verse":"Vyobcují vás ze shromáždění, ano, přichází hodina, kdy každý, kdo vás bude zabíjet, se bude domnívat, že [tím] koná službu Bohu.\r\n"},"3":{"verse_nr":3,"verse":"A to vám udělají, protože nepoznali Otce ani mne.\r\n"},"4":{"verse_nr":4,"verse":"Ale pověděl jsem vám to, abyste si, až ta hodina přijde, vzpomněli, že jsem vám to řekl. Toto jsem vám od začátku neříkal, protože jsem byl s vámi.\"\r\n"},"5":{"verse_nr":5,"verse":"\"Teď však odcházím k Tomu, který mě poslal, a nikdo z vás se mě neptá: 'Kam jdeš?'\r\n"},"6":{"verse_nr":6,"verse":"Ale protože jsem vám pověděl tyto věci, naplnil vaše srdce zármutek.\r\n"},"7":{"verse_nr":7,"verse":"Já vám však říkám pravdu: Je pro vás užitečné, abych odešel. Jestliže totiž neodejdu, nepřijde k vám Utěšitel; jestliže však odejdu, pošlu ho k vám.\r\n"},"8":{"verse_nr":8,"verse":"A on, až přijde, bude světu podávat důkaz o hříchu, o spravedlnosti a o soudu.\r\n"},"9":{"verse_nr":9,"verse":"O hříchu, že nevěří ve mne,\r\n"},"10":{"verse_nr":10,"verse":"o spravedlnosti, že jdu k Otci a už mě neuvidíte,\r\n"},"11":{"verse_nr":11,"verse":"a o soudu, že vládce tohoto světa je již odsouzen.\r\n"},"12":{"verse_nr":12,"verse":"Ještě vám mám mnoho [co] říci, ale teď [to] nemůžete unést.\r\n"},"13":{"verse_nr":13,"verse":"Až však přijde on, Duch pravdy, uvede vás do veškeré pravdy. Nebude totiž mluvit sám od sebe, ale cokoli uslyší, [to] bude mluvit; bude vám oznamovat i věci, které mají přijít.\r\n"},"14":{"verse_nr":14,"verse":"On mě oslaví, neboť vezme z mého a bude [to] oznamovat vám.\r\n"},"15":{"verse_nr":15,"verse":"Všechno, co má Otec, je mé. Proto jsem řekl, že vezme z mého a bude [to] oznamovat vám.\"\r\n"},"16":{"verse_nr":16,"verse":"\"Zakrátko mě už neuvidíte a znovu zakrátko mě uvidíte; protože odcházím k Otci.\"\r\n"},"17":{"verse_nr":17,"verse":"[Někteří] z jeho učedníků si tedy mezi sebou řekli: \"Co znamená to, co nám říká: 'Zakrátko mě už neuvidíte a znovu zakrátko mě uvidíte' a: 'Já odcházím k Otci'?\"\r\n"},"18":{"verse_nr":18,"verse":"Říkali tedy: \"Co to znamená, že říká: 'Zakrátko'? Nevíme, o čem mluví.\"\r\n"},"19":{"verse_nr":19,"verse":"Ježíš pak poznal, že se ho chtěli zeptat, a řekl jim: \"Dohadujete se mezi sebou o tom, že jsem řekl: 'Zakrátko mě již neuvidíte a znovu zakrátko mě uvidíte'?\r\n"},"20":{"verse_nr":20,"verse":"Amen, amen, říkám vám, že vy budete plakat a naříkat, ale svět se bude radovat; budete se rmoutit, ale váš zármutek se obrátí v radost.\r\n"},"21":{"verse_nr":21,"verse":"Když žena rodí, má bolest, protože přišla její hodina; když ale porodí děťátko, už nevzpomíná na soužení pro radost, že se na svět narodil člověk.\r\n"},"22":{"verse_nr":22,"verse":"Proto i vy teď máte bolest, ale uvidím vás znovu a vaše srdce se bude radovat a vaši radost vám nikdo nevezme.\r\n"},"23":{"verse_nr":23,"verse":"A v ten den se mě nebudete ptát na nic. Amen, amen, říkám vám, že o cokoli byste poprosili Otce v mém jménu, [to] vám dá.\r\n"},"24":{"verse_nr":24,"verse":"Až dosud jste v mém jménu o nic neprosili. Proste a přijmete [to], aby vaše radost byla úplná.\"\r\n"},"25":{"verse_nr":25,"verse":"\"Toto jsem vám pověděl v přirovnáních, ale přichází hodina, kdy k vám už nebudu mluvit v přirovnáních, ale budu k vám o Otci mluvit otevřeně.\r\n"},"26":{"verse_nr":26,"verse":"V ten den budete prosit v mém jménu a neříkám vám, že já budu prosit Otce za vás.\r\n"},"27":{"verse_nr":27,"verse":"Sám Otec vás totiž má rád, protože jste měli rádi mě a uvěřili jste, že jsem vyšel od Boha.\r\n"},"28":{"verse_nr":28,"verse":"Vyšel jsem od Otce a přišel jsem na svět; [teď] zase opouštím svět a jdu k Otci.\"\r\n"},"29":{"verse_nr":29,"verse":"Jeho učedníci mu řekli: \"Hle, teď mluvíš otevřeně a neříkáš žádné přirovnání.\r\n"},"30":{"verse_nr":30,"verse":"Teď víme, že víš všechno a nepotřebuješ, aby se tě někdo vyptával. Kvůli tomu věříme, že jsi vyšel od Boha.\"\r\n"},"31":{"verse_nr":31,"verse":"Ježíš jim odpověděl: \"Teď věříte?\r\n"},"32":{"verse_nr":32,"verse":"Hle, přichází hodina a již přišla, kdy se rozprchnete každý ke svému a mě necháte samotného. Ale nejsem sám, protože Otec je se mnou.\r\n"},"33":{"verse_nr":33,"verse":"Tyto věci jsem vám pověděl, abyste ve mně měli pokoj. Na světě budete mít soužení, ale buďte stateční: já jsem přemohl svět.\"\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Když to Ježíš pověděl, pozvedl oči k nebi a řekl: \"Otče, přišla ta hodina; oslav svého Syna, aby i tvůj Syn oslavil tebe,\r\n"},"2":{"verse_nr":2,"verse":"poněvadž jsi mu dal moc nad veškerým tělem, aby všem těm, které jsi mu dal, dal věčný život.\r\n"},"3":{"verse_nr":3,"verse":"A toto je ten věčný život, aby poznali tebe, jediného pravého Boha, a [toho], kterého jsi poslal, Ježíše Krista.\r\n"},"4":{"verse_nr":4,"verse":"Já jsem tě oslavil na zemi; dílo, které jsi mi svěřil, jsem vykonal.\r\n"},"5":{"verse_nr":5,"verse":"A teď oslav ty mne, Otče, sám u sebe tou slávou, kterou jsem měl u tebe předtím, než byl svět.\"\r\n"},"6":{"verse_nr":6,"verse":"\"Zjevil jsem tvé jméno lidem, které jsi mi dal ze světa. Byli tvoji a dal jsi je mně; a tvé slovo zachovali.\r\n"},"7":{"verse_nr":7,"verse":"A teď poznali, že všechny věci, které jsi mi dal, jsou od tebe.\r\n"},"8":{"verse_nr":8,"verse":"Neboť slova, která jsi mi dal, jsem dal jim; a oni [je] přijali a opravdu poznali, že jsem vyšel od tebe, a uvěřili, že ty jsi mě poslal.\r\n"},"9":{"verse_nr":9,"verse":"Já prosím za ně; neprosím za svět, ale za ty, které jsi mi dal, neboť jsou tvoji.\r\n"},"10":{"verse_nr":10,"verse":"A všechny mé věci jsou tvé a tvé jsou mé a jsem v nich oslaven.\r\n"},"11":{"verse_nr":11,"verse":"[Já] už nejsem na světě, ale oni jsou na světě a já jdu k tobě. Svatý Otče, zachovej je ve svém jménu, jež jsi mi dal, aby byli jedno jako my.\r\n"},"12":{"verse_nr":12,"verse":"Dokud jsem s nimi byl na světě, zachovával jsem je ve tvém jménu. Chránil jsem ty, které jsi mi dal, a nikdo z nich nezahynul, kromě syna zatracení, aby se naplnilo Písmo.\r\n"},"13":{"verse_nr":13,"verse":"Teď ale jdu k tobě a toto mluvím na světě, aby v sobě měli plnost mé radosti.\r\n"},"14":{"verse_nr":14,"verse":"Já jsem jim dal tvé slovo a svět je nenáviděl, protože nejsou ze světa, jako já nejsem ze světa.\r\n"},"15":{"verse_nr":15,"verse":"Neprosím, abys je vzal ze světa, ale abys je zachoval od toho zlého.\r\n"},"16":{"verse_nr":16,"verse":"Nejsou ze světa, jako ani já nejsem ze světa.\r\n"},"17":{"verse_nr":17,"verse":"Posvěť je svou pravdou; tvé slovo je pravda.\r\n"},"18":{"verse_nr":18,"verse":"Jako jsi poslal na svět mne, tak jsem i já poslal na svět je.\r\n"},"19":{"verse_nr":19,"verse":"A já posvěcuji sám sebe za ně, aby i oni byli posvěceni pravdou.\"\r\n"},"20":{"verse_nr":20,"verse":"\"Neprosím však jen za tyto, ale i za ty, kteří ve mne uvěří skrze jejich slovo,\r\n"},"21":{"verse_nr":21,"verse":"aby všichni byli jedno, jako ty, Otče, ve mně a já v tobě, aby i oni byli jedno v nás, aby svět uvěřil, že jsi mě poslal.\r\n"},"22":{"verse_nr":22,"verse":"A já jsem jim dal slávu, kterou jsi dal mně, aby byli jedno, jako my jsme jedno.\r\n"},"23":{"verse_nr":23,"verse":"Já v nich a ty ve mně, aby byli dokonáni v jedno a aby svět poznal, že ty jsi mě poslal a [že] jsi je miloval, jako jsi miloval mě.\r\n"},"24":{"verse_nr":24,"verse":"Otče, chci, aby i ti, které jsi mi dal, byli se mnou [tam], kde jsem já, aby hleděli na mou slávu, kterou jsi mi dal; neboť jsi mne miloval před založením světa.\r\n"},"25":{"verse_nr":25,"verse":"Spravedlivý Otče, svět tě nepoznal, ale já jsem tě poznal a [i] tito poznali, že jsi mě poslal.\r\n"},"26":{"verse_nr":26,"verse":"A oznámil jsem jim tvé jméno a [ještě] oznámím, aby láska, kterou jsi mě miloval, byla v nich a já v nich.\"\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Když to Ježíš řekl, vyšel se svými učedníky přes potok Kedron, kde byla zahrada, do které vešel on i jeho učedníci.\r\n"},"2":{"verse_nr":2,"verse":"To místo však znal i Jidáš, jeho zrádce, protože se tam Ježíš často scházel se svými učedníky.\r\n"},"3":{"verse_nr":3,"verse":"Jidáš tedy vzal oddíl [vojáků] a služebníky od velekněží a farizeů a přišel tam s lucernami a s pochodněmi a se zbraněmi.\r\n"},"4":{"verse_nr":4,"verse":"Ježíš, který věděl všechno, co na něj mělo přijít, tedy vyšel a řekl jim: \"Koho hledáte?\"\r\n"},"5":{"verse_nr":5,"verse":"Odpověděli mu: \"Ježíše Nazaretského.\" Ježíš jim řekl: \"Já jsem [to].\" A stál [tam] s nimi i Jidáš, jeho zrádce.\r\n"},"6":{"verse_nr":6,"verse":"A jak jim řekl: \"Já jsem,\" ustoupili nazpět a padli na zem.\r\n"},"7":{"verse_nr":7,"verse":"Zeptal se jich tedy znovu: \"Koho hledáte?\" A oni řekli: \"Ježíše Nazaretského.\"\r\n"},"8":{"verse_nr":8,"verse":"Ježíš odpověděl: \"Řekl jsem vám, že [to] jsem já. Jestliže tedy hledáte mě, nechte tyto, ať odejdou.\"\r\n"},"9":{"verse_nr":9,"verse":"(Aby se naplnilo slovo, které řekl: \"Z těch, které jsi mi dal, jsem neztratil nikoho.\")\r\n"},"10":{"verse_nr":10,"verse":"Tehdy Šimon Petr, který měl meč, ho vytasil, zasáhl služebníka nejvyššího kněze a usekl mu pravé ucho. Ten služebník se jmenoval Malchus.\r\n"},"11":{"verse_nr":11,"verse":"Ježíš tedy řekl Petrovi: \"Schovej svůj meč do pochvy. Nemám snad pít kalich, který mi dal Otec?\"\r\n"},"12":{"verse_nr":12,"verse":"A tak oddíl s velitelem a s židovskými služebníky zajali Ježíše a svázali ho.\r\n"},"13":{"verse_nr":13,"verse":"A přivedli ho nejdříve k Annášovi; byl totiž tchánem Kaifáše, který byl toho roku nejvyšším knězem.\r\n"},"14":{"verse_nr":14,"verse":"(A Kaifáš byl ten, který Židům poradil, že je užitečné, aby jeden člověk zemřel za lid.)\r\n"},"15":{"verse_nr":15,"verse":"Petr a [ještě] jiný učedník ale šli za Ježíšem. Ten učedník byl známý nejvyššího kněze, a [tak] vešel s Ježíšem do veleknězova dvora.\r\n"},"16":{"verse_nr":16,"verse":"Ale Petr stál venku u dveří. Ten druhý učedník, který byl známý nejvyššího kněze, tedy vyšel, promluvil s vrátnou a uvedl Petra [dovnitř].\r\n"},"17":{"verse_nr":17,"verse":"Ta služebná u brány však Petrovi řekla: \"Nejsi snad i ty z učedníků toho člověka?\" On řekl: \"Nejsem.\"\r\n"},"18":{"verse_nr":18,"verse":"A protože bylo chladno, stáli [tam] otroci a služebníci, kteří rozdělali oheň, a ohřívali se. A Petr [tam] byl s nimi; stál a ohříval se.\r\n"},"19":{"verse_nr":19,"verse":"Nejvyšší kněz se tedy Ježíše zeptal na jeho učedníky a na jeho učení.\r\n"},"20":{"verse_nr":20,"verse":"Ježíš mu odpověděl. \"Já jsem mluvil ke světu veřejně. Vždycky jsem učil v synagogách nebo v chrámu, kde se Židé vždycky scházejí, a nic jsem nemluvil tajně.\r\n"},"21":{"verse_nr":21,"verse":"Proč se ptáš mě? Zeptej se těch, kteří slyšeli, co jsem k nim mluvil. Hle, ti vědí, co jsem říkal.\"\r\n"},"22":{"verse_nr":22,"verse":"A když to řekl, jeden ze služebníků, který tam stál, udeřil Ježíše holí se slovy: \"Takhle odpovídáš nejvyššímu knězi?\"\r\n"},"23":{"verse_nr":23,"verse":"Ježíš mu odpověděl: \"Jestliže jsem mluvil zle, vydej svědectví o zlém, jestliže však dobře, proč mě biješ?\"\r\n"},"24":{"verse_nr":24,"verse":"Annáš ho tedy poslal svázaného k nejvyššímu knězi Kaifášovi.\r\n"},"25":{"verse_nr":25,"verse":"Ale Šimon Petr stál a ohříval se. Řekli mu tedy: \"Nejsi snad i ty z jeho učedníků? On [ho však] zapřel a řekl: \"Nejsem.\"\r\n"},"26":{"verse_nr":26,"verse":"Jeden ze služebníků nejvyššího kněze, příbuzný toho, kterému Petr usekl ucho, řekl: \"Copak jsem tě s ním neviděl v té zahradě?\"\r\n"},"27":{"verse_nr":27,"verse":"Petr [ho] tedy znovu zapřel. A vtom zakokrhal kohout.\r\n"},"28":{"verse_nr":28,"verse":"A tak Ježíše vedli od Kaifáše do [vladařova] paláce; a bylo jitro. Sami však do paláce nevešli, aby se neposkvrnili, aby totiž mohli jíst beránka.\r\n"},"29":{"verse_nr":29,"verse":"Pilát k nim tedy vyšel a řekl: \"Jaké obvinění vznášíte proti tomuto člověku?\"\r\n"},"30":{"verse_nr":30,"verse":"Odpověděli mu: \"Kdyby to nebyl zločinec, nevydali bychom ti ho.\"\r\n"},"31":{"verse_nr":31,"verse":"Pilát jim tedy řekl: \"Vezměte si ho vy a suďte ho podle svého zákona.\" Židé mu tedy řekli: \"My nemáme dovoleno nikoho zabít.\"\r\n"},"32":{"verse_nr":32,"verse":"(Aby se naplnilo Ježíšovo slovo, které řekl, když naznačoval, jakou smrtí má zemřít.)\r\n"},"33":{"verse_nr":33,"verse":"Pilát tedy znovu vešel do paláce, zavolal Ježíše a řekl mu: \"Ty jsi ten židovský král?\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš mu odpověděl: \"Říkáš to sám od sebe, nebo ti [to] o mně řekli jiní?\"\r\n"},"35":{"verse_nr":35,"verse":"Pilát odpověděl: \"Jsem snad já Žid? Tvůj národ a velekněží mi tě vydali. Co jsi udělal?\"\r\n"},"36":{"verse_nr":36,"verse":"Ježíš odpověděl: \"Mé království není z tohoto světa. Kdyby mé království bylo z tohoto světa, moji služebníci by bojovali, abych nebyl vydán Židům. Teď ale mé království není odsud.\"\r\n"},"37":{"verse_nr":37,"verse":"Pilát mu tedy řekl: \"Takže jsi král?\" Ježíš odpověděl: \"Ty říkáš, že jsem král. Já jsem se proto narodil a proto jsem přišel na svět, abych vydal svědectví pravdě. Každý, kdo je z pravdy, slyší můj hlas.\"\r\n"},"38":{"verse_nr":38,"verse":"Pilát mu řekl: \"Co je pravda?\" A když to řekl, vyšel znovu k Židům a řekl jim: \"Já na něm žádnou vinu nenalézám.\r\n"},"39":{"verse_nr":39,"verse":"Je u vás zvykem, abych vám na Velikou noc propustil jednoho [vězně]. Chcete tedy, abych vám propustil toho židovského krále?\"\r\n"},"40":{"verse_nr":40,"verse":"A všichni znovu vykřikli: \"Ne jeho, ale Barabáše!\" A ten Barabáš byl zločinec.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy Pilát vzal Ježíše a [nechal ho] zbičovat.\r\n"},"2":{"verse_nr":2,"verse":"Vojáci upletli korunu z trní a nasadili mu [ji] na hlavu. Potom mu oblékli purpurový plášť\r\n"},"3":{"verse_nr":3,"verse":"a říkali: \"Buď zdráv, židovský králi!\" A tloukli ho holemi.\r\n"},"4":{"verse_nr":4,"verse":"Pilát tedy znovu vyšel ven a řekl jim: \"Hle, vyvedu vám ho ven, abyste poznali, že na něm nenacházím žádnou vinu.\"\r\n"},"5":{"verse_nr":5,"verse":"Ježíš tedy vyšel ven. Měl na sobě trnovou korunu a purpurový plášť. [Pilát] jim řekl: \"Hleďte, člověk!\"\r\n"},"6":{"verse_nr":6,"verse":"A jakmile ho velekněží a [jejich] služebníci uviděli, vykřikli: \"Ukřižuj [ho], ukřižuj!\" Pilát jim řekl: \"Vezměte ho vy a ukřižujte, neboť já na něm [žádnou] vinu nenalézám.\"\r\n"},"7":{"verse_nr":7,"verse":"Židé mu odpověděli: \"My máme zákon a podle našeho zákona musí zemřít, protože se dělal Božím Synem.\"\r\n"},"8":{"verse_nr":8,"verse":"A když Pilát uslyšel ta slova, bál se [ještě] více.\r\n"},"9":{"verse_nr":9,"verse":"Vešel tedy znovu do paláce a řekl Ježíši: \"Odkud jsi?\" Ale Ježíš mu nedal odpověď.\r\n"},"10":{"verse_nr":10,"verse":"Pilát mu tedy řekl: \"Nemluvíš se mnou? Nevíš snad, že mám moc tě ukřižovat a mám moc tě propustit?\"\r\n"},"11":{"verse_nr":11,"verse":"Ježíš odpověděl: \"Neměl bys nade mnou žádnou moc, kdyby ti [to] nebylo dáno shůry. Proto ten, kdo mě tobě vydal, má větší hřích.\"\r\n"},"12":{"verse_nr":12,"verse":"Od té [chvíle] ho Pilát usiloval propustit. Ale Židé křičeli: \"Jestli ho propustíš, nejsi císařův přítel! Každý, kdo se dělá králem, staví se proti císaři!\"\r\n"},"13":{"verse_nr":13,"verse":"Když tedy Pilát uslyšel ta slova, vyvedl Ježíše ven a posadil se na soudné stolici, na místě zvaném Kamenná dlažba, hebrejsky Gabbatha\r\n"},"14":{"verse_nr":14,"verse":"(a byl [den] připravování [před] Velikou nocí, okolo šesté hodiny) a řekl Židům: \"Hle, váš král.\"\r\n"},"15":{"verse_nr":15,"verse":"Oni však vykřikli: \"Pryč [s ním], pryč! Ukřižuj ho!\" Pilát jim řekl: \"Mám ukřižovat vašeho krále?\" Velekněží odpověděli: \"Nemáme krále, jen císaře!\"\r\n"},"16":{"verse_nr":16,"verse":"A tak jim ho vydal k ukřižování. Vzali tedy Ježíše a odvedli [ho].\r\n"},"17":{"verse_nr":17,"verse":"Nesl svůj kříž a vyšel na místo jménem Lebka, hebrejsky nazývané Golgota.\r\n"},"18":{"verse_nr":18,"verse":"Tam ho ukřižovali a s ním dva jiné z obou stran a Ježíše uprostřed.\r\n"},"19":{"verse_nr":19,"verse":"Pilát však také napsal nápis a dal [ho] na kříž. Bylo [tam] napsáno: \"JEŽÍŠ NAZARETSKÝ, ŽIDOVSKÝ KRÁL.\"\r\n"},"20":{"verse_nr":20,"verse":"A ten nápis četli mnozí z Židů, neboť to místo, kde byl Ježíš ukřižován, bylo blízko města. A bylo [to] napsáno hebrejsky, řecky a latinsky.\r\n"},"21":{"verse_nr":21,"verse":"Židovští velekněží tedy řekli Pilátovi: \"Nepiš 'Židovský král', ale 'on řekl: Jsem židovský král.' \"\r\n"},"22":{"verse_nr":22,"verse":"Pilát odpověděl: \"Napsal jsem, co jsem napsal.\"\r\n"},"23":{"verse_nr":23,"verse":"Když potom vojáci Ježíše ukřižovali, vzali jeho šaty a udělali [z nich] čtyři díly, každému vojákovi díl. [Vzali mu] i košili a ta košile byla nesešívaná, odshora utkaná vcelku.\r\n"},"24":{"verse_nr":24,"verse":"Řekli si tedy mezi sebou: \"Netrhejme ji, ale losujme o ni, čí bude,\" aby se naplnilo Písmo, které říká: \"Rozdělili si mé šaty mezi sebou a o mé roucho házeli los.\" A tak to ti vojáci udělali.\r\n"},"25":{"verse_nr":25,"verse":"U Ježíšova kříže však stály jeho matka a sestra jeho matky, Marie Kleofášova a Marie Magdaléna.\r\n"},"26":{"verse_nr":26,"verse":"Když tedy Ježíš spatřil matku a učedníka, kterého miloval, jak [tam] stojí, řekl své matce: \"Ženo, hle, tvůj syn.\"\r\n"},"27":{"verse_nr":27,"verse":"Potom řekl tomu učedníkovi: \"Hle, tvá matka.\" A od té chvíle ji ten učedník přijal k sobě.\r\n"},"28":{"verse_nr":28,"verse":"Když potom Ježíš věděl, že je již všechno dokonáno, řekl, aby se naplnilo Písmo: \"Žízním.\"\r\n"},"29":{"verse_nr":29,"verse":"A stála [tam] nádoba plná octa. Naplnili tedy houbu octem, dali [ji] na [větev] yzopu a podali k jeho ústům.\r\n"},"30":{"verse_nr":30,"verse":"A když Ježíš okusil ten ocet, řekl: \"Je dokonáno!\" Sklonil hlavu a odevzdal ducha [Otci].\r\n"},"31":{"verse_nr":31,"verse":"A protože byl [den] připravování, požádali Židé Piláta, aby [odsouzeným] byly zlámány nohy a byli sňati, aby těla nezůstala na kříži do soboty (tu sobotu byl totiž velký den).\r\n"},"32":{"verse_nr":32,"verse":"A tak přišli vojáci a zlámali nohy prvnímu i druhému, který byl ukřižován s ním.\r\n"},"33":{"verse_nr":33,"verse":"Když ale přišli k Ježíši a uviděli, [že] je již mrtev, nelámali mu nohy,\r\n"},"34":{"verse_nr":34,"verse":"ale jeden z vojáků probodl jeho bok kopím a hned vyšla krev a voda.\r\n"},"35":{"verse_nr":35,"verse":"A ten, který [to] viděl, vydal svědectví a jeho svědectví je pravdivé. On ví, že říká pravdu, abyste vy uvěřili.\r\n"},"36":{"verse_nr":36,"verse":"Neboť toto se stalo, aby se naplnilo Písmo: \"Jeho kost nebude zlomena.\"\r\n"},"37":{"verse_nr":37,"verse":"A opět jiné Písmo říká: \"Pohlédnou na toho, kterého probodli.\"\r\n"},"38":{"verse_nr":38,"verse":"Potom tedy Josef z Arimatie (který byl Ježíšův učedník, ale tajný, kvůli strachu před Židy) poprosil Piláta, aby mohl sejmout Ježíšovo tělo. Pilát svolil, a tak přišel a sňal Ježíšovo tělo.\r\n"},"39":{"verse_nr":39,"verse":"A přišel i Nikodém (který předtím přišel k Ježíši v noci) a nesl směs myrhy a aloe, okolo sta liber.\r\n"},"40":{"verse_nr":40,"verse":"Vzali tedy Ježíšovo tělo a zavinuli ho do pláten s těmi vonnými věcmi, jak je u Židů zvykem pochovávat.\r\n"},"41":{"verse_nr":41,"verse":"A na tom místě, kde byl ukřižován, byla zahrada a v té zahradě nový hrob, v němž ještě nebyl nikdo pochován.\r\n"},"42":{"verse_nr":42,"verse":"Tam tedy Ježíše pochovali kvůli židovskému [dni] připravování, protože ten hrob byl blízko.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Prvního [dne] týdne pak šla Marie Magdaléna za svítání k hrobu, když byla ještě tma, a spatřila kámen odvalený od hrobu.\r\n"},"2":{"verse_nr":2,"verse":"Běžela tedy a přišla k Šimonu Petrovi a k druhému učedníkovi, kterého měl Ježíš rád, a řekla jim: \"Pána vzali z hrobu a nevíme, kam ho položili!\"\r\n"},"3":{"verse_nr":3,"verse":"Petr tedy vyšel, i ten druhý učedník a šli k hrobu.\r\n"},"4":{"verse_nr":4,"verse":"A běželi oba spolu, ale ten druhý učedník Petra předběhl a přišel k hrobu první.\r\n"},"5":{"verse_nr":5,"verse":"A když se naklonil [dovnitř], spatřil ležící plátna, ale nevešel [tam].\r\n"},"6":{"verse_nr":6,"verse":"Tehdy přišel Šimon Petr, který šel za ním, vešel do hrobu a spatřil položená plátna\r\n"},"7":{"verse_nr":7,"verse":"a roušku, která byla na jeho hlavě, položenou ne s plátny, ale zvlášť svinutou na jednom místě.\r\n"},"8":{"verse_nr":8,"verse":"Potom tedy vešel i ten druhý učedník, který přišel k hrobu první, a uviděl a uvěřil.\r\n"},"9":{"verse_nr":9,"verse":"(Ještě totiž nepochopili Písmo, že [Kristus] musí vstát z mrtvých.)\r\n"},"10":{"verse_nr":10,"verse":"A tak ti učedníci zase odešli k sobě [domů].\r\n"},"11":{"verse_nr":11,"verse":"Ale Marie stála venku u hrobu a plakala. A jak plakala, naklonila se do hrobu\r\n"},"12":{"verse_nr":12,"verse":"a uviděla dva sedící anděly v bílém [rouchu], jednoho u hlavy a druhého u nohou, [tam], kde leželo Ježíšovo tělo.\r\n"},"13":{"verse_nr":13,"verse":"Ti jí řekli: \"Ženo, proč pláčeš?\" Řekla jim: \"Vzali mého Pána a nevím, kam ho položili.\"\r\n"},"14":{"verse_nr":14,"verse":"A když to řekla, obrátila se zpátky a spatřila Ježíše, jak [tam] stojí, ale nevěděla, že je to Ježíš.\r\n"},"15":{"verse_nr":15,"verse":"Ježíš jí řekl: \"Ženo, proč pláčeš? Koho hledáš?\" Ona mu v domnění, že je [to] zahradník, řekla: \"Pane, jestli jsi ho odnesl ty, řekni mi, kam jsi ho položil, a já si ho vezmu.\"\r\n"},"16":{"verse_nr":16,"verse":"Ježíš jí řekl: \"Marie!\" Ona se obrátila a řekla mu: \"Rabboni!\" (což znamená Učiteli).\r\n"},"17":{"verse_nr":17,"verse":"Ježíš jí řekl: \"Nedotýkej se mne, neboť jsem ještě nevystoupil ke svému Otci. Ale jdi k mým bratrům a řekni jim: 'Vystupuji ke svému Otci a k vašemu Otci, ke svému Bohu a k vašemu Bohu.' \"\r\n"},"18":{"verse_nr":18,"verse":"Marie Magdaléna [pak] přišla a oznámila učedníkům, že viděla Pána a [že] jí řekl tyto věci.\r\n"},"19":{"verse_nr":19,"verse":"A když byl večer téhož dne, toho prvního [dne] týdne, a [tam], kde se učedníci shromáždili, byly zavřené dveře kvůli strachu před Židy, přišel Ježíš, postavil se doprostřed a řekl jim: \"Pokoj vám.\"\r\n"},"20":{"verse_nr":20,"verse":"A když to řekl, ukázal jim své ruce i bok. A když učedníci uviděli Pána, zaradovali se.\r\n"},"21":{"verse_nr":21,"verse":"Ježíš jim tedy znovu řekl: \"Pokoj vám. Jako mě poslal Otec, i já posílám vás.\"\r\n"},"22":{"verse_nr":22,"verse":"A když to pověděl, dechl a řekl jim: \"Přijměte Ducha Svatého.\r\n"},"23":{"verse_nr":23,"verse":"Komukoli odpustíte hříchy, těm jsou odpuštěny; komukoli [je] zadržíte, [těm] jsou zadrženy.\"\r\n"},"24":{"verse_nr":24,"verse":"Tomáš zvaný Didymus, jeden z dvanácti, však nebyl s nimi, když Ježíš přišel.\r\n"},"25":{"verse_nr":25,"verse":"Ostatní učedníci mu říkali: \"Viděli jsme Pána!\" ale on jim řekl: \"Dokud neuvidím stopu hřebů v jeho rukou a nestrčím svůj prst na místo hřebů a [dokud] nevložím svou ruku do jeho boku, nikdy neuvěřím.\"\r\n"},"26":{"verse_nr":26,"verse":"A po osmi dnech byli jeho učedníci znovu uvnitř a Tomáš s nimi. Ježíš přišel (a dveře byly zavřené) a postavil se doprostřed a řekl: \"Pokoj vám.\"\r\n"},"27":{"verse_nr":27,"verse":"Potom řekl Tomášovi: \"Dej svůj prst sem a pohleď [na] mé ruce, vztáhni svou ruku a vlož [ji] do mého boku; a nebuď nevěřící, ale věřící.\"\r\n"},"28":{"verse_nr":28,"verse":"A Tomáš odpověděl slovy: \"Můj Pán a můj Bůh!\"\r\n"},"29":{"verse_nr":29,"verse":"Ježíš mu řekl: \"Tomáši, uvěřil jsi, protože jsi mě viděl. Blaze těm, kteří neviděli, a uvěřili.\"\r\n"},"30":{"verse_nr":30,"verse":"Ježíš ovšem před svými učedníky udělal i mnoho jiných zázraků, které nejsou zapsány v této knize.\r\n"},"31":{"verse_nr":31,"verse":"Ale tyto jsou zapsány, abyste uvěřili, že Ježíš je Kristus, Syn Boží, a abyste, když budete věřit, měli život v jeho jménu.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Potom se Ježíš znovu ukázal učedníkům u Tiberiadského moře. A ukázal se takto:\r\n"},"2":{"verse_nr":2,"verse":"Šimon Petr, Tomáš zvaný Didymus, Natanael, který byl z Kány Galilejské, [synové] Zebedeovi a další dva z jeho učedníků byli spolu.\r\n"},"3":{"verse_nr":3,"verse":"Šimon Petr jim řekl: \"Jdu lovit ryby.\" Řekli mu: \"My s tebou půjdeme také.\" Šli [tedy] a hned nastoupili na loď. A té noci nic nechytili.\r\n"},"4":{"verse_nr":4,"verse":"Když pak nastalo jitro, Ježíš stál na břehu. Učedníci ale nevěděli, že je [to] Ježíš.\r\n"},"5":{"verse_nr":5,"verse":"Ježíš jim tedy řekl: \"Děti, nemáte něco k jídlu?\" Odpověděli mu: \"Nemáme.\"\r\n"},"6":{"verse_nr":6,"verse":"On jim však řekl: \"Hoďte síť napravo od lodi a najdete.\" Hodili tedy a už ji nemohli vytáhnout pro množství ryb.\r\n"},"7":{"verse_nr":7,"verse":"Ten učedník, kterého Ježíš miloval, tedy řekl Petrovi: \"[To] je Pán!\" A když Šimon Petr uslyšel, že je [to] Pán, přepásal se pláštěm (protože byl svlečený) a vrhl se do moře.\r\n"},"8":{"verse_nr":8,"verse":"Ostatní učedníci pak připluli na lodi (neboť byli nedaleko od země, jen asi dvě stě loket) a táhli tu síť s rybami.\r\n"},"9":{"verse_nr":9,"verse":"A když vystoupili na zem, viděli rozdělaný oheň a na něm rybu a chléb.\r\n"},"10":{"verse_nr":10,"verse":"Ježíš jim řekl: \"Přineste něco ryb, které jste teď chytili.\"\r\n"},"11":{"verse_nr":11,"verse":"Šimon Petr [tedy] vystoupil [na loď] a vytáhl na zem síť plnou velkých ryb: [bylo jich] sto padesát tři. A i když jich bylo tak mnoho, síť se neroztrhla.\r\n"},"12":{"verse_nr":12,"verse":"Ježíš jim řekl: \"Pojďte, posnídejte.\" Nikdo z učedníků se ho však neodvažoval zeptat: \"Kdo jsi?\" protože věděli, že je [to] Pán.\r\n"},"13":{"verse_nr":13,"verse":"Ježíš tedy přistoupil, vzal ten chléb a dával jim a podobně [i] rybu.\r\n"},"14":{"verse_nr":14,"verse":"To se Ježíš už potřetí ukázal svým učedníkům poté, co vstal z mrtvých.\r\n"},"15":{"verse_nr":15,"verse":"A když posnídali, zeptal se Ježíš Šimona Petra: \"Šimone Jonášův, miluješ mě více než tito?\" [On] mu řekl: \"Ano, Pane, ty víš, že tě mám rád.\" Řekl mu: \"Krm mé beránky.\"\r\n"},"16":{"verse_nr":16,"verse":"Zeptal se ho znovu, podruhé: \"Šimone Jonášův, miluješ mě?\" Řekl mu: \"Ano, Pane, ty víš, že tě mám rád.\" Řekl mu: \"Pas mé ovce.\"\r\n"},"17":{"verse_nr":17,"verse":"Zeptal se ho potřetí: \"Šimone Jonášův, máš mě rád?\" Tehdy se Petr zarmoutil, protože se ho potřetí zeptal: \"Máš mě rád?\" a odpověděl mu: \"Pane, ty víš všechno, ty víš, že tě mám rád.\" Ježíš mu řekl: \"Krm mé ovce.\r\n"},"18":{"verse_nr":18,"verse":"Amen, amen, říkám ti: Když jsi byl mladší, opásával ses a chodíval jsi, kam jsi chtěl; ale až zestárneš, vztáhneš své ruce a opáše tě jiný a povede tě, kam nechceš.\"\r\n"},"19":{"verse_nr":19,"verse":"To řekl, aby [mu] naznačil, jakou smrtí oslaví Boha. A když to pověděl, řekl mu: \"Následuj mě.\"\r\n"},"20":{"verse_nr":20,"verse":"Petr se obrátil, uviděl toho učedníka, kterého Ježíš miloval, jak jde za [ním] (a [to byl] ten, který při večeři spočinul na jeho prsou a řekl: \"Pane, kdo je ten, který tě zrazuje?\").\r\n"},"21":{"verse_nr":21,"verse":"Když ho Petr uviděl, řekl Ježíši: \"Pane, a co tento?\"\r\n"},"22":{"verse_nr":22,"verse":"Ježíš mu řekl. \"Kdybych chtěl, aby [tu] zůstal, dokud nepřijdu, co [s tím máš] ty? Ty mě následuj.\"\r\n"},"23":{"verse_nr":23,"verse":"A tak se mezi bratry roznesla řeč, že ten učedník nezemře. Ježíš mu však neřekl, že nezemře, ale: \"Kdybych chtěl, aby [tu] zůstal, dokud nepřijdu, co [s tím máš] ty?\"\r\n"},"24":{"verse_nr":24,"verse":"To je ten učedník, který vydává svědectví o těchto věcech a zapsal je; a víme, že jeho svědectví je pravdivé.\r\n"},"25":{"verse_nr":25,"verse":"Je ovšem i mnoho jiných věcí, které Ježíš udělal, které kdyby měly být vypsány každá zvlášť, mám za to, že by ani celý svět nemohl pojmout ty knihy, které by byly napsány. Amen.\r\n"}}}}}