{"type":"book","version":"nkb","book_name":"Luke","book_nr":42, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Poněvadž se mnozí pokusili po pořádku sepsat vyprávění o těch věcech, ve kterých my máme plnou jistotu\r\n"},"2":{"verse_nr":2,"verse":"(neboť nám [je] předali ti, kdo byli od počátku očitými svědky a služebníky toho Slova),\r\n"},"3":{"verse_nr":3,"verse":"zdálo se i mně [dobré], abych ti o tom po pořádku napsal, vznešený Teofile, [neboť] jsem to všechno od začátku pečlivě vyhledal,\r\n"},"4":{"verse_nr":4,"verse":"abys poznal hodnověrnost těch věcí, jimž jsi byl naučen.\r\n"},"5":{"verse_nr":5,"verse":"Za dnů judského krále Heroda byl jeden kněz, jménem Zachariáš, z Abiášovy [kněžské] třídy, a jeho manželka [byla] z dcer Áronových a jmenovala se Alžběta.\r\n"},"6":{"verse_nr":6,"verse":"Oba byli v Božích očích spravedliví a chodili bezúhonně ve všech Pánových přikázáních a ustanoveních.\r\n"},"7":{"verse_nr":7,"verse":"Neměli však dítě, protože Alžběta byla neplodná a oba už byli v pokročilém věku.\r\n"},"8":{"verse_nr":8,"verse":"A když konal kněžskou službu před Bohem podle pořadí své třídy, stalo se,\r\n"},"9":{"verse_nr":9,"verse":"že na něj podle zvyku kněžského úřadu padl los, aby vešel do Pánova chrámu a obětoval kadidlo.\r\n"},"10":{"verse_nr":10,"verse":"Venku pak stálo veliké množství lidí modlících se v hodině zapálení kadidla.\r\n"},"11":{"verse_nr":11,"verse":"Tehdy se mu ukázal Pánův anděl stojící vpravo od kadidlového oltáře.\r\n"},"12":{"verse_nr":12,"verse":"Když [ho] Zachariáš spatřil, zděsil se a padl na něj strach.\r\n"},"13":{"verse_nr":13,"verse":"Anděl mu však řekl: \"Neboj se, Zachariáši, neboť tvá prosba byla vyslyšena a Alžběta, tvá manželka, ti porodí syna a dáš mu jméno Jan.\r\n"},"14":{"verse_nr":14,"verse":"[Z toho] se budeš radovat a veselit a z jeho narození budou mít radost mnozí.\r\n"},"15":{"verse_nr":15,"verse":"Neboť bude veliký v Pánových očích a nebude pít víno ani opojný nápoj a bude naplněn Duchem Svatým už z lůna své matky.\r\n"},"16":{"verse_nr":16,"verse":"A mnohé ze synů Izraele obrátí k Pánu, jejich Bohu.\r\n"},"17":{"verse_nr":17,"verse":"On půjde před jeho tváří v duchu a moci Eliášově, aby obrátil srdce otců k synům a nepovolné k moudrosti spravedlivých, aby přichystal Pánu připravený lid.\"\r\n"},"18":{"verse_nr":18,"verse":"Zachariáš tedy řekl andělu: \"Podle čeho to poznám? Vždyť jsem stařec a [také] má manželka je v pokročilém věku.\"\r\n"},"19":{"verse_nr":19,"verse":"Anděl mu odpověděl: \"Já jsem Gabriel, ten, který stojí před Boží tváří, a byl jsem poslán, abych k tobě promluvil a oznámil ti tyto radostné zprávy.\r\n"},"20":{"verse_nr":20,"verse":"A hle, budeš němý a nebudeš moci promluvit až do dne, kdy se tyto věci stanou, protože jsi neuvěřil mým slovům, která se ve svém čase naplní.\"\r\n"},"21":{"verse_nr":21,"verse":"A lidé [venku] čekali na Zachariáše a divili se, že se tak zdržuje v chrámu.\r\n"},"22":{"verse_nr":22,"verse":"Když pak vyšel, nemohl k nim promluvit. A [tak] poznali, že v chrámu spatřil vidění, neboť se s nimi dorozumíval posunky a zůstával němý.\r\n"},"23":{"verse_nr":23,"verse":"Stalo se pak, že po naplnění dnů své služby odešel do svého domu.\r\n"},"24":{"verse_nr":24,"verse":"Jeho manželka Alžběta po těch dnech počala a tajila se [s tím] pět měsíců se slovy:\r\n"},"25":{"verse_nr":25,"verse":"\"Takto se ke mně zachoval Pán ve dnech, kdy na [mě] pohlédl a zbavil mě pohany mezi lidmi.\"\r\n"},"26":{"verse_nr":26,"verse":"V šestém měsíci pak byl anděl Gabriel poslán od Boha do galilejského města jménem Nazaret\r\n"},"27":{"verse_nr":27,"verse":"k panně zasnoubené muži jménem Josef, z domu Davidova. A jméno té panny [bylo] Marie.\r\n"},"28":{"verse_nr":28,"verse":"A když k ní přišel, řekl: \"Zdravím tě, milostí obdařená, Pán s tebou! [Jsi] požehnaná mezi ženami!\"\r\n"},"29":{"verse_nr":29,"verse":"Ale když ho spatřila, byla z jeho slov rozrušena a přemýšlela, co to bylo za pozdrav.\r\n"},"30":{"verse_nr":30,"verse":"Anděl jí tedy řekl: \"Neboj se, Marie, vždyť jsi u Boha nalezla milost.\r\n"},"31":{"verse_nr":31,"verse":"Hle, počneš v lůnu a porodíš syna a dáš mu jméno Ježíš.\r\n"},"32":{"verse_nr":32,"verse":"Ten bude veliký a bude nazván Synem Nejvyššího a Pán, [náš] Bůh, mu dá trůn jeho otce Davida.\r\n"},"33":{"verse_nr":33,"verse":"Bude navěky kralovat nad domem Jákobovým a jeho království nebude [mít] konce.\r\n"},"34":{"verse_nr":34,"verse":"Marie však řekla andělu: \"Jak se to stane, když [dosud] nepoznávám muže?\"\r\n"},"35":{"verse_nr":35,"verse":"Anděl jí odpověděl: \"Sestoupí na tebe Duch Svatý a zastíní tě moc Nejvyššího; proto také to svaté, co se z tebe narodí, bude nazýváno Syn Boží.\r\n"},"36":{"verse_nr":36,"verse":"A pohleď, tvá příbuzná Alžběta, o které říkali, že je neplodná, ta také počala syna, [i] ve svém stáří - a je v šestém měsíci,\r\n"},"37":{"verse_nr":37,"verse":"neboť u Boha nebude nemožné žádné slovo.\"\r\n"},"38":{"verse_nr":38,"verse":"Tehdy Marie řekla: \"Pohleď, [jsem] služebnice Pána. Ať se mi stane podle tvého slova!\" A anděl od ní odešel.\r\n"},"39":{"verse_nr":39,"verse":"V těch dnech pak Marie vstala a spěšně odešla do hor, do města Judova.\r\n"},"40":{"verse_nr":40,"verse":"Vešla do Zachariášova domu a pozdravila Alžbětu.\r\n"},"41":{"verse_nr":41,"verse":"A jakmile Alžběta uslyšela Mariin pozdrav, stalo se, že děťátko v jejím lůnu poskočilo a Alžběta byla naplněna Duchem Svatým.\r\n"},"42":{"verse_nr":42,"verse":"Tehdy hlasitě zvolala: \"Požehnaná [jsi] mezi ženami a požehnaný plod tvého lůna!\r\n"},"43":{"verse_nr":43,"verse":"Ale proč je mi [dáno], že matka mého Pána přišla ke mně?\r\n"},"44":{"verse_nr":44,"verse":"Vždyť jakmile vešel zvuk tvého pozdravu do mých uší, poskočilo děťátko v mém lůnu radostí.\r\n"},"45":{"verse_nr":45,"verse":"A blaze té, která uvěřila, neboť se naplní to, co jí bylo řečeno od Pána.\"\r\n"},"46":{"verse_nr":46,"verse":"Tehdy Marie řekla: \"Má duše velebí Pána\r\n"},"47":{"verse_nr":47,"verse":"a můj duch jásá v Bohu, mém Spasiteli,\r\n"},"48":{"verse_nr":48,"verse":"neboť pohlédl na ponížení své služebnice. Hle, od nynějška mne budou blahoslavit všechna pokolení,\r\n"},"49":{"verse_nr":49,"verse":"neboť mi učinil veliké věci Ten, [který je] mocný, jehož jméno [je] svaté\r\n"},"50":{"verse_nr":50,"verse":"a jehož milosrdenství k těm, kteří se ho bojí, [trvá] od pokolení do pokolení.\r\n"},"51":{"verse_nr":51,"verse":"Svou paží dokázal moc, rozptýlil pyšné v myšlení jejich srdce.\r\n"},"52":{"verse_nr":52,"verse":"Mocné svrhl z trůnů a ponížené povýšil.\r\n"},"53":{"verse_nr":53,"verse":"Hladové nasytil dobrými [věcmi] a bohaté propustil s prázdnou.\r\n"},"54":{"verse_nr":54,"verse":"Ujal se Izraele, svého služebníka; pamatoval na milosrdenství\r\n"},"55":{"verse_nr":55,"verse":"- jak mluvil k našim otcům - vůči Abrahamovi a jeho semeni [až] navěky.\"\r\n"},"56":{"verse_nr":56,"verse":"Marie s ní pak zůstala asi tři měsíce a vrátila se do svého domu.\r\n"},"57":{"verse_nr":57,"verse":"Alžbětě se tehdy naplnil čas k porodu a porodila syna.\r\n"},"58":{"verse_nr":58,"verse":"A když její sousedé a příbuzní uslyšeli, že jí Pán prokázal své veliké milosrdenství, radovali se [spolu] s ní.\r\n"},"59":{"verse_nr":59,"verse":"Osmého dne se pak stalo, [že] přišli to dítě obřezat a dávali mu jméno podle jeho otce, Zachariáš.\r\n"},"60":{"verse_nr":60,"verse":"Jeho matka [jim] však odpověděla: \"Ne, bude se jmenovat Jan.\"\r\n"},"61":{"verse_nr":61,"verse":"Řekli jí: \"Vždyť ve tvém rodu se tak nikdo nejmenuje!\"\r\n"},"62":{"verse_nr":62,"verse":"Ptali se tedy posunky jeho otce, jak by ho chtěl pojmenovat.\r\n"},"63":{"verse_nr":63,"verse":"On požádal o tabulku a napsal slova: \"Jmenuje se Jan.\" Všichni se podivili.\r\n"},"64":{"verse_nr":64,"verse":"A jeho ústa se ihned otevřela a jeho jazyk [se rozvázal a] dobrořečil Bohu.\r\n"},"65":{"verse_nr":65,"verse":"Tehdy na všechny jejich sousedy přišla bázeň a po celých judských horách se rozmlouvalo o všech těchto věcech.\r\n"},"66":{"verse_nr":66,"verse":"Všichni, kteří [o tom] slyšeli, [to] ukládali ve svém srdci se slovy: \"Co to bude za dítě?\" A Pánova ruka byla s ním.\r\n"},"67":{"verse_nr":67,"verse":"Jeho otec Zachariáš pak byl naplněn Duchem Svatým a prorokoval [těmito] slovy:\r\n"},"68":{"verse_nr":68,"verse":"\"Požehnaný Pán, Bůh Izraele, neboť [nás] navštívil a svému lidu způsobil vykoupení.\r\n"},"69":{"verse_nr":69,"verse":"Vyzdvihl nám roh spasení v domě Davida, svého služebníka,\r\n"},"70":{"verse_nr":70,"verse":"jak mluvil skrze ústa svých svatých proroků, kteří [byli] od věků,\r\n"},"71":{"verse_nr":71,"verse":"o vysvobození od našich nepřátel a z ruky všech, kteří nás nenávidí,\r\n"},"72":{"verse_nr":72,"verse":"aby prokázal milosrdenství našim otcům a vzpomenul na svou svatou smlouvu -\r\n"},"73":{"verse_nr":73,"verse":"na přísahu, kterou přísahal Abrahamovi, našemu otci - že nám dá,\r\n"},"74":{"verse_nr":74,"verse":"abychom vysvobozeni z ruky svých nepřátel beze strachu sloužili jemu\r\n"},"75":{"verse_nr":75,"verse":"ve svatosti a spravedlnosti před jeho tváří po všechny dny svého života.\r\n"},"76":{"verse_nr":76,"verse":"A ty, dítě, budeš nazváno prorokem Nejvyššího, neboť půjdeš před Pánovou tváří připravit jeho cesty,\r\n"},"77":{"verse_nr":77,"verse":"dát jeho lidu poznat spasení v odpuštění jejich hříchů\r\n"},"78":{"verse_nr":78,"verse":"skrze niterné milosrdenství našeho Boha, v němž nás navštívil [jako] svítání z výšin,\r\n"},"79":{"verse_nr":79,"verse":"aby se ukázal sedícím v temnotách a stínu smrti, aby přivedl naše nohy na cestu pokoje.\"\r\n"},"80":{"verse_nr":80,"verse":"Dítě pak rostlo a sílilo v duchu a bylo na pustinách až do dne, kdy se ukázalo Izraeli.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"V těch dnech se pak stalo, že vyšlo nařízení od císaře Augusta, aby byl sepsán celý obydlený svět.\r\n"},"2":{"verse_nr":2,"verse":"(Toto byl první soupis za syrského vladaře Quirinia.)\r\n"},"3":{"verse_nr":3,"verse":"A tak všichni šli, aby byli zapsáni, každý do svého města.\r\n"},"4":{"verse_nr":4,"verse":"I Josef z Galileje se tedy vydal z města Nazaret do Judska, do města Davidova zvaného Betlém (protože byl z domu a rodu Davidova),\r\n"},"5":{"verse_nr":5,"verse":"aby byl zapsán s Marií, svou zasnoubenou manželkou, která byla těhotná.\r\n"},"6":{"verse_nr":6,"verse":"A když tam byli, stalo se, že se naplnily dny, aby porodila.\r\n"},"7":{"verse_nr":7,"verse":"A porodila svého prvorozeného syna, zavinula ho do plenek a položila ho do jeslí, protože pro ně nebylo místo v hospodě.\r\n"},"8":{"verse_nr":8,"verse":"A v tom kraji byli pastýři, kteří přebývali na poli a drželi noční hlídky nad svým stádem.\r\n"},"9":{"verse_nr":9,"verse":"Náhle se mezi ně postavil Pánův anděl; ozářila je Pánova sláva a přišla na ně veliká bázeň.\r\n"},"10":{"verse_nr":10,"verse":"A ten anděl jim řekl: \"Nebojte se, neboť hle, zvěstuji vám velikou radost, která bude pro všechen lid.\r\n"},"11":{"verse_nr":11,"verse":"Neboť se vám dnes narodil Spasitel ve městě Davidově, totiž Kristus, Pán.\r\n"},"12":{"verse_nr":12,"verse":"A toto vám [bude za] znamení: naleznete děťátko zavinuté do plenek, ležící v jeslích.\"\r\n"},"13":{"verse_nr":13,"verse":"A hned se s andělem objevilo množství nebeského vojska, jež chválilo Boha a říkalo:\r\n"},"14":{"verse_nr":14,"verse":"\"Sláva na výsostech Bohu a na zemi pokoj, [Boží] zalíbení v lidech.\"\r\n"},"15":{"verse_nr":15,"verse":"A stalo se, že když od nich ti andělé odešli do nebe, řekli pastýři jedni druhým: \"Pojďme tedy do Betléma a pohleďme na tu věc, která se stala, [jak] nám ji Pán oznámil.\"\r\n"},"16":{"verse_nr":16,"verse":"Přišli tedy se spěchem a nalezli Marii a Josefa i to děťátko ležící v jeslích.\r\n"},"17":{"verse_nr":17,"verse":"A když [ho] uviděli, začali rozhlašovat, co jim bylo o tom dítěti řečeno.\r\n"},"18":{"verse_nr":18,"verse":"A všichni, kteří [to] slyšeli, užasli nad tím, co jim pastýři říkali.\r\n"},"19":{"verse_nr":19,"verse":"Marie pak všechna ta slova uchovávala a zvažovala ve svém srdci.\r\n"},"20":{"verse_nr":20,"verse":"A ti pastýři při návratu oslavovali a chválili Boha za všechno, co slyšeli a viděli tak, jak jim bylo řečeno.\r\n"},"21":{"verse_nr":21,"verse":"Když se pak naplnilo osm dní pro obřezání dítěte, dali mu jméno Ježíš, jak ho pojmenoval anděl předtím, než bylo počato v lůnu.\r\n"},"22":{"verse_nr":22,"verse":"A když se naplnily dny jejího očišťování podle Mojžíšova zákona, přinesli ho do Jeruzaléma, aby [ho] postavili před Pánem\r\n"},"23":{"verse_nr":23,"verse":"(jak je napsáno v Pánově zákoně: \"Každý chlapec otvírající lůno bude zasvěcen Pánu\")\r\n"},"24":{"verse_nr":24,"verse":"a aby dali oběť, jak je to řečeno v Pánově zákoně: \"Dvě hrdličky nebo dvě holoubata.\"\r\n"},"25":{"verse_nr":25,"verse":"A hle, v Jeruzalémě byl člověk jménem Simeon. Ten člověk [byl] spravedlivý a zbožný, očekával potěšení Izraele a Duch Svatý byl na něm.\r\n"},"26":{"verse_nr":26,"verse":"Jemu bylo od Ducha Svatého sděleno, že nespatří smrt dříve, než uvidí Pánova Krista.\r\n"},"27":{"verse_nr":27,"verse":"Ten přišel [veden] Duchem do chrámu. A když rodiče přinesli to dítě, Ježíše, aby s ním naložili podle zvyklosti Zákona,\r\n"},"28":{"verse_nr":28,"verse":"tehdy ho vzal do náručí, dobrořečil Bohu a řekl:\r\n"},"29":{"verse_nr":29,"verse":"\"Nyní, Hospodine, propouštíš svého služebníka v pokoji podle svého slova.\r\n"},"30":{"verse_nr":30,"verse":"Neboť mé oči spatřily tvé spasení,\r\n"},"31":{"verse_nr":31,"verse":"které jsi připravil před tváří všech lidí\r\n"},"32":{"verse_nr":32,"verse":"- světlo ke zjevení národům a slávu tvého lidu Izraele.\"\r\n"},"33":{"verse_nr":33,"verse":"A jeho otec a matka se divili těm věcem, které o něm byly řečeny.\r\n"},"34":{"verse_nr":34,"verse":"Simeon jim požehnal a řekl Marii, jeho matce: \"Hle, tento je určen k pádu a pozdvižení mnohých v Izraeli a za znamení, kterému bude odpíráno\r\n"},"35":{"verse_nr":35,"verse":"(a i tvou vlastní duší pronikne meč), aby bylo zjeveno myšlení mnoha srdcí.\"\r\n"},"36":{"verse_nr":36,"verse":"Byla [tam] také prorokyně Anna, dcera Fanuelova z pokolení Ašer. Ta byla ve velmi pokročilém věku a s mužem žila od svého panenství [jen] sedm let.\r\n"},"37":{"verse_nr":37,"verse":"Byla vdova a [bylo jí] okolo osmdesáti čtyř let. Ta nevycházela z chrámu a dnem i nocí sloužila [Bohu] posty a modlitbami.\r\n"},"38":{"verse_nr":38,"verse":"Ta přišla ve stejnou chvíli a vzdávala Pánu chválu a říkala o něm všem, kdo v Jeruzalémě očekávali vykoupení.\r\n"},"39":{"verse_nr":39,"verse":"A když vykonali všechno podle Pánova zákona, vrátili se do Galileje, do svého města Nazaretu.\r\n"},"40":{"verse_nr":40,"verse":"Dítě pak rostlo a sílilo v duchu, naplňováno moudrostí a Boží milost byla na něm.\r\n"},"41":{"verse_nr":41,"verse":"Jeho rodiče chodívali každý rok do Jeruzaléma na svátek Veliké noci.\r\n"},"42":{"verse_nr":42,"verse":"Také když mu bylo dvanáct let, šli podle toho svátečního zvyku vzhůru do Jeruzaléma.\r\n"},"43":{"verse_nr":43,"verse":"A když se naplnily dny [toho svátku], a už se vraceli, zůstal chlapec Ježíš v Jeruzalémě a Josef ani jeho matka [o tom] nevěděli.\r\n"},"44":{"verse_nr":44,"verse":"V domnění, že je v karavaně, ušli den cesty a hledali ho mezi příbuznými a známými.\r\n"},"45":{"verse_nr":45,"verse":"Když ho však nenalezli, vrátili se do Jeruzaléma a hledali ho.\r\n"},"46":{"verse_nr":46,"verse":"Po třech dnech se pak stalo, že ho nalezli v chrámu, jak sedí uprostřed učitelů, naslouchá jim a dotazuje se jich.\r\n"},"47":{"verse_nr":47,"verse":"A všichni, kdo ho slyšeli, žasli nad jeho rozumností a odpověďmi.\r\n"},"48":{"verse_nr":48,"verse":"Když ho [rodiče] spatřili, ulekli se a jeho matka mu řekla: \"Synu, proč jsi nám to udělal? Pohleď, tvůj otec a já jsme tě s bolestí hledali.\"\r\n"},"49":{"verse_nr":49,"verse":"A on jim řekl: \"Proč jste mě hledali? Copak jste nevěděli, že musím být v tom, co je mého Otce?\"\r\n"},"50":{"verse_nr":50,"verse":"Oni však slova, která jim říkal, nepochopili.\r\n"},"51":{"verse_nr":51,"verse":"A tak šel s nimi, přišel do Nazaretu a byl jim poddán. Jeho matka pak uchovávala všechna ta slova ve svém srdci.\r\n"},"52":{"verse_nr":52,"verse":"A Ježíš prospíval moudrostí, věkem a milostí u Boha i u lidí.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Patnáctého roku vlády císaře Tiberia, když byl Pontský Pilát vladařem v Judsku a Herodes byl tetrarchou Galileje, jeho bratr Filip tetrarchou Itureje a Trachonitské země a Lyzaniáš tetrarchou Abilény,\r\n"},"2":{"verse_nr":2,"verse":"za nejvyššího kněze Annáše a Kaifáše, se na poušti stalo Boží slovo k Janovi, synu Zachariášovu.\r\n"},"3":{"verse_nr":3,"verse":"[Ten] šel do celého kraje kolem Jordánu a kázal křest pokání na odpuštění hříchů,\r\n"},"4":{"verse_nr":4,"verse":"jak je napsáno v knize slov proroka Izaiáše, který řekl: \"Hlas volajícího na poušti: Připravte Pánovu cestu! Napřimujte jeho stezky!\r\n"},"5":{"verse_nr":5,"verse":"Každé údolí bude vyplněno a každá hora a pahorek budou sníženy; křivé věci budou přímé a hrbolaté cesty hladké.\r\n"},"6":{"verse_nr":6,"verse":"A veškeré tělo spatří spasení Boží.\"\r\n"},"7":{"verse_nr":7,"verse":"Proto říkal zástupům, které k němu vycházely, aby je křtil: \"Plemeno zmijí! Kdo vám ukázal, jak utéci před přicházejícím hněvem?\r\n"},"8":{"verse_nr":8,"verse":"Neste tedy ovoce odpovídající vašemu pokání a nezačínejte si říkat: 'Abrahama máme za otce.' Říkám vám totiž, že Bůh je schopen Abrahamovi vzbudit syny z tohoto kamení.\r\n"},"9":{"verse_nr":9,"verse":"Sekera je již přiložena ke kořeni stromů, a tak každý strom, který nenese dobré ovoce, bude vyťat a vhozen do ohně.\"\r\n"},"10":{"verse_nr":10,"verse":"Zástupy se ho ptaly: \"Co tedy máme dělat?\"\r\n"},"11":{"verse_nr":11,"verse":"Odpověděl jim: \"Kdo má dvě košile, ať dá tomu, kdo nemá [nic], a ten, kdo má jídlo, ať udělá totéž.\"\r\n"},"12":{"verse_nr":12,"verse":"Přišli pak také celníci, aby byli pokřtěni a řekli mu: \"Mistře, co máme dělat?\"\r\n"},"13":{"verse_nr":13,"verse":"A on jim řekl: \"Nevybírejte nic víc než to, co je vám nařízeno.\"\r\n"},"14":{"verse_nr":14,"verse":"Ptali se ho také vojáci. Říkali: \"A co máme dělat my?\" Řekl jim tedy: \"Nikoho nevydírejte ani nepodvádějte a buďte spokojeni se svým žoldem.\"\r\n"},"15":{"verse_nr":15,"verse":"A zatímco lid očekával a všichni si v srdci o Janovi mysleli, [že] by snad on mohl být Kristus,\r\n"},"16":{"verse_nr":16,"verse":"Jan všem odpověděl: \"Jistě, já vás křtím vodou, ale přichází ten, [který je] silnější než já. Jemu nejsem hoden [ani] rozvázat řemínek jeho obuvi. On vás bude křtít Duchem Svatým a ohněm.\r\n"},"17":{"verse_nr":17,"verse":"Jeho věječka [je již] v jeho ruce a on vyčistí svůj mlat. Pšenici shromáždí do své obilnice, ale plevy spálí neuhasitelným ohněm.\"\r\n"},"18":{"verse_nr":18,"verse":"A tak i mnoha jinými [slovy] napomínal lid a kázal evangelium.\r\n"},"19":{"verse_nr":19,"verse":"Ale tetrarcha Herodes, když byl od něho kárán ohledně Herodiady, manželky svého bratra Filipa, a ohledně všech zlých věcí, které Herodes udělal,\r\n"},"20":{"verse_nr":20,"verse":"přidal ke všemu také to, že vsadil Jana do vězení.\r\n"},"21":{"verse_nr":21,"verse":"A když se křtil všechen lid, stalo se, že byl pokřtěn i Ježíš; a když se modlil, otevřelo se nebe\r\n"},"22":{"verse_nr":22,"verse":"a Duch Svatý na něj sestoupil v tělesné podobě jako holubice a z nebe zazněl hlas, který řekl: \"Ty jsi můj milovaný Syn, v tobě jsem nalezl zalíbení.\"\r\n"},"23":{"verse_nr":23,"verse":"Ježíš sám začínal asi ve třiceti letech a byl, jak se domnívali, syn Josefův, který byl [syn] Heliho,\r\n"},"24":{"verse_nr":24,"verse":"který byl Matata, který byl Léviho, který byl Melchiho, který byl Jannaje, který byl Josefa,\r\n"},"25":{"verse_nr":25,"verse":"který byl Matatiáše, který byl Amose, který byl Nahuma, který byl Esliho, který byl Naggaje,\r\n"},"26":{"verse_nr":26,"verse":"který byl Mahata, který byl Matatiáše, který byl Semeje, který byl Josefa, který byl Judy,\r\n"},"27":{"verse_nr":27,"verse":"který byl Johanana, který byl Resy, který byl Zorobábela, který byl Salatiela, který byl Neriho,\r\n"},"28":{"verse_nr":28,"verse":"který byl Melchiho, který byl Addiho, který byl Kosama, který byl Elmódama, který byl Era,\r\n"},"29":{"verse_nr":29,"verse":"který byl Joseho, který byl Eliezera, který byl Jórima, který byl Matata, který byl Léviho,\r\n"},"30":{"verse_nr":30,"verse":"který byl Šimeóna, který byl Judy, který byl Josefa, který byl Jónama, který byl Eliakima,\r\n"},"31":{"verse_nr":31,"verse":"který byl Meleje, který byl Ménama, který byl Mataty, který byl Nátana, který byl Davida,\r\n"},"32":{"verse_nr":32,"verse":"který byl Isaje, který byl Obéda, který byl Boáze, který byl Salmona, který byl Názona,\r\n"},"33":{"verse_nr":33,"verse":"který byl Amínadaba, který byl Arama, který byl Ezroma, který byl Fáresa, který byl Judy, který byl Jákoba,\r\n"},"34":{"verse_nr":34,"verse":"který byl Izáka, který byl Abrahama, který byl Táreho, který byl Náchora,\r\n"},"35":{"verse_nr":35,"verse":"který byl Sárucha, který byl Ragaua, který byl Fáleka, který byl Hebera, který byl Sály,\r\n"},"36":{"verse_nr":36,"verse":"který byl Kainana, který byl Arfaxada, který byl Sema, který byl Noéma, který byl Lámecha,\r\n"},"37":{"verse_nr":37,"verse":"který byl Matuzaléma, který byl Enocha, který byl Járeda, který byl Mahalalela, který byl Kainana,\r\n"},"38":{"verse_nr":38,"verse":"který byl Enose, který byl Seta, který byl Adama, který byl Boží.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ježíš se pak vrátil od Jordánu plný Ducha Svatého a byl Duchem puzen na poušť.\r\n"},"2":{"verse_nr":2,"verse":"Čtyřicet dní byl pokoušen ďáblem a v těch dnech nic nejedl, ale poté, co [ty dny] skončily, vyhladověl.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy mu ďábel řekl: \"Jsi-li Boží Syn, řekni tomuto kameni, ať se stane chlebem.\"\r\n"},"4":{"verse_nr":4,"verse":"A Ježíš mu odpověděl: \"Je napsáno: 'Nejen chlebem bude člověk živ, ale každým Božím slovem.'\"\r\n"},"5":{"verse_nr":5,"verse":"Potom ho ďábel vyvedl na vysokou horu a ukázal mu v jednom okamžiku všechna království světa.\r\n"},"6":{"verse_nr":6,"verse":"Ďábel mu řekl: \"Dám ti všechnu tuto moc a slávu těchto [království], neboť byla předána mně a já ji dávám, komu chci.\r\n"},"7":{"verse_nr":7,"verse":"Pokloníš-li se tedy přede mnou, bude všechno tvoje.\"\r\n"},"8":{"verse_nr":8,"verse":"Ježíš mu však odpověděl: \"Odejdi ode mě, Satane! Vždyť je napsáno: 'Pánu, svému Bohu, se budeš klanět a jemu jedinému budeš sloužit.'\"\r\n"},"9":{"verse_nr":9,"verse":"Tehdy ho přivedl do Jeruzaléma, postavil ho na vrcholek chrámu a řekl mu: \"Jsi-li Boží Syn, vrhni se odsud dolů.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť je napsáno: 'Svým andělům přikáže o tobě, aby tě ochránili,\r\n"},"11":{"verse_nr":11,"verse":"a ponesou tě na rukou, abys snad nenarazil nohou na kámen.'\"\r\n"},"12":{"verse_nr":12,"verse":"Ježíš mu odpověděl: \"Je řečeno: 'Nebudeš pokoušet Pána, svého Boha.'\"\r\n"},"13":{"verse_nr":13,"verse":"A když ďábel vykonal všechno pokušení, odešel od něho až do [určeného] času.\r\n"},"14":{"verse_nr":14,"verse":"Ježíš se pak vrátil v moci Ducha do Galileje a zpráva o něm se roznesla po celém okolí.\r\n"},"15":{"verse_nr":15,"verse":"A on učil v jejich synagogách a byl všemi chválen.\r\n"},"16":{"verse_nr":16,"verse":"A [tak] přišel do Nazaretu, kde byl vychován, a podle svého zvyku vstoupil v sobotní den do synagogy a povstal, aby četl.\r\n"},"17":{"verse_nr":17,"verse":"Byla mu tedy podána kniha proroka Izaiáše, a když knihu otevřel, nalezl místo, kde bylo napsáno:\r\n"},"18":{"verse_nr":18,"verse":"\"Duch Pánův [je] nade mnou, protože mne pomazal kázat evangelium chudým. Poslal mne uzdravit [lidi] zdrcené v srdci, kázat propuštění zajatým a prohlédnutí slepým, propustit zdeptané na svobodu\r\n"},"19":{"verse_nr":19,"verse":"a kázat Pánovo milostivé léto.\"\r\n"},"20":{"verse_nr":20,"verse":"Potom knihu zavřel, vrátil ji služebníku a posadil se. Oči všech v synagoze byly upřeny na něj.\r\n"},"21":{"verse_nr":21,"verse":"Tehdy k nim začal mluvit: \"Dnes se toto Písmo naplnilo ve vašich uších.\"\r\n"},"22":{"verse_nr":22,"verse":"Všichni mu tedy přisvědčovali a divili se slovům milosti vycházejícím z jeho úst a říkali: \"Není to snad Josefův syn?\"\r\n"},"23":{"verse_nr":23,"verse":"Tehdy jim řekl: \"Jistě mi řeknete toto podobenství: 'Lékaři, uzdrav se sám! To, co jsme slyšeli, že se stalo v Kafarnaum, udělej i zde, ve své vlasti.'\"\r\n"},"24":{"verse_nr":24,"verse":"Potom řekl: \"Amen, říkám vám, že žádný prorok není ve své vlasti vítaný.\r\n"},"25":{"verse_nr":25,"verse":"A řeknu vám po pravdě, že za Eliášových dnů, když bylo nebe zavřené po tři roky a šest měsíců a když byl veliký hlad po celé zemi, bylo mnoho vdov v Izraeli,\r\n"},"26":{"verse_nr":26,"verse":"avšak Eliáš nebyl poslán k žádné z nich - jenom k jedné vdově do sidonské Sarepty.\r\n"},"27":{"verse_nr":27,"verse":"A za proroka Elizea bylo mnoho malomocných v Izraeli, avšak žádný z nich nebyl očištěn - jen syrský Náman.\"\r\n"},"28":{"verse_nr":28,"verse":"A když to slyšeli, byli všichni v synagoze naplněni hněvem.\r\n"},"29":{"verse_nr":29,"verse":"Povstali, vyhnali ho ven z města a dovedli ho až na okraj hory, na níž bylo jejich město postaveno, aby ho shodili dolů.\r\n"},"30":{"verse_nr":30,"verse":"On ale prošel jejich středem a šel dál.\r\n"},"31":{"verse_nr":31,"verse":"Tehdy sestoupil do galilejského města Kafarnaum a v sobotu je učil.\r\n"},"32":{"verse_nr":32,"verse":"A [tam] žasli nad jeho učením, protože jeho slovo mělo moc.\r\n"},"33":{"verse_nr":33,"verse":"V té synagoze byl člověk, který měl ducha nečistého démona, a [ten] hlasitě vykřikl:\r\n"},"34":{"verse_nr":34,"verse":"\"Ach, co je ti do nás, Ježíši Nazaretský? Přišel jsi nás zničit? Znám tě, kdo jsi - ten Svatý Boží!\"\r\n"},"35":{"verse_nr":35,"verse":"Ježíš mu pohrozil a řekl: \"Zmlkni a vyjdi z něj!\" A ten démon ho vrhl doprostřed, vyšel z něho a vůbec mu neublížil.\r\n"},"36":{"verse_nr":36,"verse":"Na všechny tedy přišel úžas a začali spolu rozmlouvat. Říkali: \"Co [je] to za slovo, že v moci a síle přikazuje nečistým duchům a [oni] vycházejí?\"\r\n"},"37":{"verse_nr":37,"verse":"A zpráva o něm se šířila po každém místě v okolí.\r\n"},"38":{"verse_nr":38,"verse":"Potom vstal, [odešel] ze synagogy a vešel do Šimonova domu. Šimonova tchyně byla sužována vysokou horečkou, a [tak] ho za ni poprosili.\r\n"},"39":{"verse_nr":39,"verse":"Postavil se tedy nad ni, pohrozil té horečce a [ta] ji opustila. A ona ihned vstala a začala je obsluhovat.\r\n"},"40":{"verse_nr":40,"verse":"Při západu slunce pak všichni, kteří měli nemocné různými neduhy, je k němu přiváděli a on na každého z nich vkládal ruce a uzdravoval je.\r\n"},"41":{"verse_nr":41,"verse":"Z mnohých také vycházeli démoni, kteří křičeli a říkali: \"Ty jsi Kristus, ten Boží Syn!\" On jim však hrozil a nedovoloval jim mluvit, neboť věděli, že on je Kristus.\r\n"},"42":{"verse_nr":42,"verse":"Když pak nastal den, Ježíš se odtud vydal na pusté místo. Zástupy ho hledaly, a [když] přišly k němu, zadržovaly ho, aby od nich neodcházel.\r\n"},"43":{"verse_nr":43,"verse":"Ale on jim řekl: \"Musím ohlašovat Boží království také jiným městům; neboť k tomu jsem poslán.\"\r\n"},"44":{"verse_nr":44,"verse":"Kázal tedy v galilejských synagogách.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Když se pak na něj tlačil zástup [lidí], aby slyšeli Boží slovo, a on stál u Genezaretského jezera, stalo se,\r\n"},"2":{"verse_nr":2,"verse":"že uviděl u [břehu] jezera stát dvě lodi, z nichž vystoupili rybáři a prali sítě.\r\n"},"3":{"verse_nr":3,"verse":"Nastoupil tedy do jedné z těch lodí, která byla Šimonova, a poprosil ho, aby maličko poodjel od břehu. Potom se posadil a učil zástupy z lodi.\r\n"},"4":{"verse_nr":4,"verse":"A když přestal mluvit, řekl Šimonovi: \"Jeď na hlubinu a spusťte své sítě k lovu.\"\r\n"},"5":{"verse_nr":5,"verse":"Šimon mu však odpověděl: \"Mistře, pracovali jsme celou noc a nic jsme nechytili. Ale na tvé slovo síť spustím.\"\r\n"},"6":{"verse_nr":6,"verse":"A když to udělali, nabrali [tak] veliké množství ryb, že se jejich síť začala trhat.\r\n"},"7":{"verse_nr":7,"verse":"Dali tedy znamení svým druhům, kteří byli na jiné lodi, aby přišli a pomohli jim. A když přišli, naplnili obě lodi tak, že se ponořovaly.\r\n"},"8":{"verse_nr":8,"verse":"A když to Šimon Petr uviděl, padl k Ježíšovým kolenům a řekl: \"Odejdi ode mě, Pane, vždyť jsem hříšný člověk!\"\r\n"},"9":{"verse_nr":9,"verse":"Jeho i všech, kdo byli s ním, se totiž zmocnil úžas nad tím úlovkem ryb, které chytili;\r\n"},"10":{"verse_nr":10,"verse":"stejně tak i Jakuba a Jana, Zebedeových synů, kteří byli Šimonovými společníky. Ježíš však Šimonovi řekl: \"Neboj se. Od nynějška budeš lovit lidi.\"\r\n"},"11":{"verse_nr":11,"verse":"A když přivezli lodi ke břehu, všechno opustili a šli za ním.\r\n"},"12":{"verse_nr":12,"verse":"Když pak byl v jednom městě, hle, stalo se, [že tam byl] muž plný malomocenství. Když uviděl Ježíše, padl na tvář a poprosil ho: \"Pane, kdybys [jen] chtěl, můžeš mě očistit.\"\r\n"},"13":{"verse_nr":13,"verse":"[Ježíš] vztáhl ruku, dotkl se ho a řekl: \"Chci, buď očištěn!\" a malomocenství od něj ihned odešlo.\r\n"},"14":{"verse_nr":14,"verse":"Přikázal mu pak, aby [to] nikomu neříkal: \"Jdi ale, ukaž se knězi a obětuj za své očištění, jak přikázal Mojžíš, na svědectví pro ně.\"\r\n"},"15":{"verse_nr":15,"verse":"Řeč o něm se však šířila [stále] více a [lidé] se scházeli ve velikých zástupech, aby [ho] slyšeli a byli od něj uzdravováni ze svých nemocí.\r\n"},"16":{"verse_nr":16,"verse":"On pak odcházel do pustin a modlil se.\r\n"},"17":{"verse_nr":17,"verse":"A jednoho dne se stalo, že učil a seděli [tam] farizeové a učitelé Zákona, kteří se sešli ze všech galilejských i judských vesnic i [z] Jeruzaléma, a Pánova moc byla [přítomna] k jejich uzdravení.\r\n"},"18":{"verse_nr":18,"verse":"A hle, muži nesli na lůžku ochrnutého člověka a snažili se ho přinést dovnitř a položit před něj.\r\n"},"19":{"verse_nr":19,"verse":"A když kvůli zástupu nenašli, kudy by ho [tam] vnesli, vylezli na střechu a [otvorem] mezi taškami ho spustili [i] s lůžkem doprostřed před Ježíše,\r\n"},"20":{"verse_nr":20,"verse":"který když uviděl jejich víru, mu řekl: \"Člověče, tvé hříchy ti jsou odpuštěny.\"\r\n"},"21":{"verse_nr":21,"verse":"Zákoníci a farizeové však začali uvažovat a říkali si: \"Kdo to je, že mluví [tak] rouhavě? Kdo kromě samotného Boha může odpustit hříchy?\"\r\n"},"22":{"verse_nr":22,"verse":"Ježíš však poznal jejich myšlenky a odpověděl jim: \"Proč ve svých srdcích [takto] uvažujete?\r\n"},"23":{"verse_nr":23,"verse":"Co je snadnější? Říci: Tvé hříchy ti jsou odpuštěny, anebo říci: Vstaň a choď?\r\n"},"24":{"verse_nr":24,"verse":"Ale abyste věděli, že Syn člověka má na zemi moc odpouštět hříchy\" - [tehdy] pověděl ochrnutému - \"říkám ti, vstaň, vezmi své lůžko a jdi domů.\"\r\n"},"25":{"verse_nr":25,"verse":"A on hned před nimi vstal, vzal to, na čem ležel, odešel domů a [cestou] oslavoval Boha.\r\n"},"26":{"verse_nr":26,"verse":"Všech se tedy zmocnil úžas a oslavovali Boha. Byli naplněni bázní a říkali: \"Dnes jsme viděli nepochopitelné věci!\"\r\n"},"27":{"verse_nr":27,"verse":"Potom vyšel a spatřil celníka jménem Lévi, jak sedí na celnici. Řekl mu: \"Pojď za mnou.\"\r\n"},"28":{"verse_nr":28,"verse":"A [on] všechno opustil, vstal a šel za ním.\r\n"},"29":{"verse_nr":29,"verse":"Lévi mu pak ve svém domě udělal velikou hostinu a byl [tam] veliký zástup celníků i jiných, kdo s nimi stolovali.\r\n"},"30":{"verse_nr":30,"verse":"Ale jejich zákoníci a farizeové reptali a říkali jeho učedníkům: \"Proč jíte a pijete s celníky a hříšníky?\"\r\n"},"31":{"verse_nr":31,"verse":"Ježíš jim však odpověděl: \"Lékaře nepotřebují zdraví, ale nemocní.\r\n"},"32":{"verse_nr":32,"verse":"Nepřišel jsem volat spravedlivé, ale hříšné k pokání.\"\r\n"},"33":{"verse_nr":33,"verse":"A oni mu řekli: \"Proč se Janovi učedníci často postí a modlí, podobně i [učedníci] farizeů, ale tvoji jedí a pijí?\"\r\n"},"34":{"verse_nr":34,"verse":"On jim tedy řekl: \"Můžete snad nutit ženichovy přátele, aby se postili, dokud je ženich s nimi?\r\n"},"35":{"verse_nr":35,"verse":"Přijdou však dny, kdy od nich bude ženich vzat, a tehdy, v těch dnech, se budou postit.\"\r\n"},"36":{"verse_nr":36,"verse":"Řekl jim pak také [toto] podobenství: \"Nikdo nepřišívá záplatu z nového pláště na starý; jinak by totiž trhal ten nový a ke starému se záplata z nového nehodí.\r\n"},"37":{"verse_nr":37,"verse":"Nikdo také nelije nové víno do starých nádob; jinak totiž nové víno roztrhne ty nádoby a samo vyteče a nádoby se zničí.\r\n"},"38":{"verse_nr":38,"verse":"Nové víno se přece má lít do nových nádob a [tak] se obojí zachová.\r\n"},"39":{"verse_nr":39,"verse":"A nikdo, kdo pil staré, nechce hned nové, neboť říká: 'Staré je lepší.'\"\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Druhou sobotu se pak stalo, že procházel obilím a jeho učedníci trhali klasy, rukama [je] mnuli a jedli.\r\n"},"2":{"verse_nr":2,"verse":"Tehdy jim někteří z farizeů řekli: \"Proč děláte, co se v sobotu dělat nesmí?\"\r\n"},"3":{"verse_nr":3,"verse":"Ježíš jim odpověděl: \"Copak jste nečetli, co udělal David, když on i ti, kdo byli s ním, měli hlad?\r\n"},"4":{"verse_nr":4,"verse":"Jak vešel do Božího domu a vzal [posvátné] chleby předložení, které nesmí jíst [nikdo] kromě samotných kněží, a jedl a dal i těm, kdo byli s ním?\"\r\n"},"5":{"verse_nr":5,"verse":"Řekl jim tedy: \"Syn člověka je Pánem i nad sobotou.\"\r\n"},"6":{"verse_nr":6,"verse":"V jinou sobotu se pak stalo, že vešel do synagogy a učil. A byl tu člověk, jehož pravá ruka byla uschlá.\r\n"},"7":{"verse_nr":7,"verse":"Zákoníci a farizeové ho tedy sledovali, zda bude v sobotu uzdravovat, aby na něj našli [nějakou] žalobu.\r\n"},"8":{"verse_nr":8,"verse":"On ale znal jejich myšlenky, a tak řekl tomu člověku s uschlou rukou: \"Vstaň a postav se doprostřed.\" A on vstal a postavil se [tam].\r\n"},"9":{"verse_nr":9,"verse":"Tehdy jim Ježíš řekl: \"Zeptám se vás na [jednu] věc: Smí se v sobotu konat dobro, nebo zlo? Zachránit život, nebo [ho] zničit?\"\r\n"},"10":{"verse_nr":10,"verse":"A když se po nich po všech rozhlédl, řekl tomu člověku: \"Natáhni tu ruku.\" A on to udělal a byla znovu zdravá jako ta druhá.\r\n"},"11":{"verse_nr":11,"verse":"Oni však byli naplněni zuřivostí a začali se spolu domlouvat, co by Ježíši udělali.\r\n"},"12":{"verse_nr":12,"verse":"V těch dnech se stalo, že vystoupil na horu, aby se modlil, a strávil celou noc v modlitbě k Bohu.\r\n"},"13":{"verse_nr":13,"verse":"Když pak nastal den, zavolal své učedníky, vyvolil z nich dvanáct a nazval je apoštoly:\r\n"},"14":{"verse_nr":14,"verse":"Šimona (kterému dal také jméno Petr) a jeho bratra Ondřeje, Jakuba a Jana, Filipa a Bartoloměje,\r\n"},"15":{"verse_nr":15,"verse":"Matouše a Tomáše, Jakuba Alfeova a Šimona, zvaného Zélótes,\r\n"},"16":{"verse_nr":16,"verse":"Judu Jakubova a Jidáše Iškariotského, který se [potom] stal zrádcem.\r\n"},"17":{"verse_nr":17,"verse":"A když s nimi sestoupil, stanul na rovině, [kde byl] zástup jeho učedníků a veliké množství lidí z celého Judska i z Jeruzaléma a z přímořského Týru a Sidonu. Ti přišli, aby ho slyšeli a aby byli uzdraveni ze svých neduhů,\r\n"},"18":{"verse_nr":18,"verse":"i ti, kteří byli trápeni nečistými duchy. A byli uzdravováni.\r\n"},"19":{"verse_nr":19,"verse":"A všechen zástup se ho snažil dotknout, neboť z něj vycházela moc a uzdravovala všechny.\r\n"},"20":{"verse_nr":20,"verse":"Tehdy pozvedl oči na své učedníky a řekl: \"Blaze [vám] chudým, neboť vám patří Boží království.\r\n"},"21":{"verse_nr":21,"verse":"Blaze [vám], kteří teď hladovíte, neboť budete nasyceni. Blaze [vám], kteří teď pláčete, neboť se budete smát.\r\n"},"22":{"verse_nr":22,"verse":"Blaze vám, když vás budou lidé nenávidět a když vás vyobcují a potupí a vaše jméno zavrhnou jako zlé kvůli Synu člověka.\r\n"},"23":{"verse_nr":23,"verse":"Radujte a veselte se v ten den, neboť hle, vaše odplata v nebi [je] veliká. Totéž přece dělali jejich otcové prorokům.\r\n"},"24":{"verse_nr":24,"verse":"Ale běda vám bohatým, neboť vy [už] máte své potěšení.\r\n"},"25":{"verse_nr":25,"verse":"Běda vám, kteří jste nasyceni, neboť budete hladovět. Běda vám, kteří se teď smějete, neboť budete truchlit a plakat.\r\n"},"26":{"verse_nr":26,"verse":"Běda vám, kdyby o vás dobře mluvili všichni lidé. Totéž přece dělali jejich otcové falešným prorokům.\"\r\n"},"27":{"verse_nr":27,"verse":"\"Ale vám, kteří slyšíte, říkám: Milujte své nepřátele! Konejte dobro těm, kdo vás nenávidí,\r\n"},"28":{"verse_nr":28,"verse":"žehnejte těm, kdo vás proklínají, a modlete se za ty, kdo vás pomlouvají.\r\n"},"29":{"verse_nr":29,"verse":"Tomu, kdo tě bije do tváře, nastav také druhou a tomu, kdo ti bere plášť, nebraň [vzít] i košili.\r\n"},"30":{"verse_nr":30,"verse":"Každému, kdo tě prosí, dávej a od toho, kdo si bere tvé věci, [je] nevyžaduj zpět.\r\n"},"31":{"verse_nr":31,"verse":"A jak chcete, aby se lidé chovali k vám, stejně tak se chovejte i vy k nim.\r\n"},"32":{"verse_nr":32,"verse":"Když totiž milujete ty, kdo milují vás, jaká je [to] zásluha? Vždyť i hříšníci milují ty, kteří milují je.\r\n"},"33":{"verse_nr":33,"verse":"A kdybyste se chovali dobře k těm, kteří se chovají dobře k vám, jaká je [to] zásluha? Vždyť i hříšníci dělají totéž.\r\n"},"34":{"verse_nr":34,"verse":"A kdybyste půjčovali [těm], od kterých máte naději [to] zase dostat, jaká je [to] zásluha? Vždyť i hříšníci půjčují hříšníkům, aby totéž zase dostali.\r\n"},"35":{"verse_nr":35,"verse":"[Vy] však milujte své nepřátele a konejte dobro; půjčujte a neočekávejte nic nazpět. Tehdy bude vaše odplata veliká a budete synové Nejvyššího, neboť on je laskavý [i] k nevděčným a zlým.\r\n"},"36":{"verse_nr":36,"verse":"Buďte tedy milosrdní, jako je milosrdný i váš Otec.\"\r\n"},"37":{"verse_nr":37,"verse":"\"Nesuďte a nebudete souzeni. Neodsuzujte a nebudete odsouzeni. Odpouštějte a bude vám odpuštěno.\r\n"},"38":{"verse_nr":38,"verse":"Dávejte a bude vám dáno. Míru dobrou, natlačenou, natřesenou a přetékající dají do vašeho klína. Jakou mírou totiž měříte, [takovou] vám bude zase odměřeno.\"\r\n"},"39":{"verse_nr":39,"verse":"Potom jim řekl [toto] podobenství: \"Může snad slepý vést slepého? Nespadnou [pak] oba do jámy?\r\n"},"40":{"verse_nr":40,"verse":"Není učedník nad svého mistra, ale každý, kdo je dokonale vyučen, bude jako jeho mistr.\r\n"},"41":{"verse_nr":41,"verse":"Proč tedy vidíš třísku v oku svého bratra, ale trámu ve vlastním oku si nevšímáš?\r\n"},"42":{"verse_nr":42,"verse":"A jak můžeš říci svému bratru: 'Bratře, nech [mě], ať ti vytáhnu z oka třísku,' když sám nevidíš trám ve svém oku? Pokrytče, vytáhni nejdříve trám ze svého oka a tehdy prohlédneš, abys vytáhl třísku, která je v oku tvého bratra.\"\r\n"},"43":{"verse_nr":43,"verse":"Není totiž dobrý strom, který nese špatné ovoce, ani špatný strom, který nese dobré ovoce.\r\n"},"44":{"verse_nr":44,"verse":"Každý strom se přece pozná po svém vlastním ovoci: z trní se nesbírají fíky a z bodláčí se nesklízejí hrozny.\r\n"},"45":{"verse_nr":45,"verse":"Dobrý člověk vynáší z dobrého pokladu svého srdce to dobré a zlý člověk vynáší ze zlého pokladu svého srdce to zlé. Jeho ústa totiž mluví z hojnosti srdce.\"\r\n"},"46":{"verse_nr":46,"verse":"\"Proč mi však říkáte: 'Pane, Pane,' a neděláte, co říkám?\r\n"},"47":{"verse_nr":47,"verse":"Ukážu vám, komu je podobný každý, kdo přichází ke mně, slyší mé slovo a plní je:\r\n"},"48":{"verse_nr":48,"verse":"Je podobný člověku, který stavěl [svůj] dům tak, že kopal hluboko a položil základy na skále. Když pak přišla povodeň, přivalila se na ten dům řeka, ale nemohla jím otřást, neboť byl založen na skále.\r\n"},"49":{"verse_nr":49,"verse":"Ale ten, kdo [je] slyšel a nenaplnil, je podobný člověku, který postavil dům na zemi bez základů. Přivalila se na něj řeka a hned spadl a pád toho domu byl veliký.\"\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Když pak dokončil všechna tato slova k naslouchajícímu lidu, vešel do Kafarnaum.\r\n"},"2":{"verse_nr":2,"verse":"A jeden setník měl na smrt nemocného služebníka, kterého si [velmi] cenil.\r\n"},"3":{"verse_nr":3,"verse":"Když tedy uslyšel o Ježíši, poslal k němu židovské starší a prosil ho, aby přišel a uzdravil jeho služebníka.\r\n"},"4":{"verse_nr":4,"verse":"Přišli tedy k Ježíši a snažně ho prosili slovy: \"Je hoden, abys to pro něj udělal.\r\n"},"5":{"verse_nr":5,"verse":"Vždyť miluje náš národ, i synagogu nám postavil.\"\r\n"},"6":{"verse_nr":6,"verse":"Ježíš tedy šel s nimi. A když už byl nedaleko od domu, poslal k němu ten setník přátele, aby mu řekli: \"Pane, neobtěžuj se, neboť nejsem hoden, abys vešel pod mou střechu.\r\n"},"7":{"verse_nr":7,"verse":"Proto jsem se ani nepokládal za hodného, abych k tobě přišel. Ale řekni slovo a můj služebník bude uzdraven.\r\n"},"8":{"verse_nr":8,"verse":"Vždyť i já jsem člověk postavený pod moc a mám pod sebou vojáky. Tomuto řeknu 'Jdi' a [on] jde a jinému 'Přijď' a [on] přijde; svému otroku [řeknu] 'Udělej tohle' a udělá [to].\"\r\n"},"9":{"verse_nr":9,"verse":"Když to Ježíš uslyšel, podivil se nad ním, obrátil se a řekl zástupu, který šel za ním: \"Říkám vám, [že] ani v Izraeli jsem tak velikou víru nenašel.\"\r\n"},"10":{"verse_nr":10,"verse":"A když se ti, kdo byli posláni, vrátili domů, našli toho služebníka, který byl nemocný, zdravého.\r\n"},"11":{"verse_nr":11,"verse":"Potom se stalo, že šel do města jménem Naim; a šlo s ním mnoho jeho učedníků a veliký zástup [lidí].\r\n"},"12":{"verse_nr":12,"verse":"A když se přiblížil k městské bráně, hle, vynášeli mrtvého; byl to jediný syn své matky, a ta byla vdova. A byl s ní veliký zástup [lidí] z města.\r\n"},"13":{"verse_nr":13,"verse":"Když ji Pán spatřil, byl pohnut soucitem k ní a řekl jí: \"Neplač.\"\r\n"},"14":{"verse_nr":14,"verse":"Přistoupil a dotkl se már a ti, kdo [je] nesli, se zastavili. Tehdy řekl: \"Mladíku, říkám ti, vstaň!\"\r\n"},"15":{"verse_nr":15,"verse":"A ten mrtvý se posadil a začal mluvit. [Ježíš] ho tedy předal jeho matce\r\n"},"16":{"verse_nr":16,"verse":"a všech se zmocnila bázeň a oslavovali Boha se slovy: \"Povstal mezi námi veliký prorok\" a \"Bůh navštívil svůj lid.\"\r\n"},"17":{"verse_nr":17,"verse":"A tato zpráva o něm vyšla do celého Judska a do celého okolí.\r\n"},"18":{"verse_nr":18,"verse":"Tehdy Janovi oznámili jeho učedníci o všech těchto věcech. Jan tedy zavolal kterési dva ze svých učedníků\r\n"},"19":{"verse_nr":19,"verse":"a poslal je k Ježíši se slovy: \"Jsi ty Ten, který má přijít, nebo máme čekat jiného?\"\r\n"},"20":{"verse_nr":20,"verse":"Když tedy k němu ti muži přišli, řekli: \"Jan Křtitel nás k tobě poslal se slovy: Jsi ty Ten, který má přijít, nebo máme čekat jiného?\"\r\n"},"21":{"verse_nr":21,"verse":"(A právě v tu chvíli uzdravil mnoho [lidí] od neduhů a trápení a zlých duchů a mnoha slepým daroval zrak.)\r\n"},"22":{"verse_nr":22,"verse":"Ježíš jim tedy odpověděl: \"Jděte a oznamte Janovi, co jste viděli a slyšeli: slepí vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví jsou kříšeni a chudým se káže evangelium.\r\n"},"23":{"verse_nr":23,"verse":"A blaze tomu, kdo se nade mnou nepohoršuje.\"\r\n"},"24":{"verse_nr":24,"verse":"Když pak Janovi poslové odešli, začal zástupům říkat o Janovi: \"Co jste si přišli do pouště prohlédnout? Třtinu klátící se větrem?\r\n"},"25":{"verse_nr":25,"verse":"Na co jste se tedy vyšli podívat? Na člověka oblečeného hebkým rouchem? Pohleďte, ti, kteří jsou v slavném rouchu a žijí v rozkoši, jsou v královských domech.\r\n"},"26":{"verse_nr":26,"verse":"Co jste tedy vyšli vidět? Proroka? Ano, říkám vám, a více než proroka.\r\n"},"27":{"verse_nr":27,"verse":"Toto je ten, o kterém je napsáno: 'Hle, já před tvou tváří posílám svého posla, který připraví tvou cestu před tebou.'\r\n"},"28":{"verse_nr":28,"verse":"Říkám vám totiž, že mezi těmi, kdo se narodili z žen, není větší prorok než Jan Křtitel, ale kdo je nejmenší v Božím království, je větší než on.\"\r\n"},"29":{"verse_nr":29,"verse":"A všechen lid, který to slyšel, i celníci, uznali Boží spravedlnost, když se nechali pokřtít Janovým křtem.\r\n"},"30":{"verse_nr":30,"verse":"Ale farizeové a zákoníci odmítli Boží vůli pro sebe, když se od něj pokřtít nenechali.\r\n"},"31":{"verse_nr":31,"verse":"A Pán řekl: \"Ke komu tedy přirovnám lidi tohoto pokolení a čemu se podobají?\r\n"},"32":{"verse_nr":32,"verse":"Jsou podobní dětem, které sedí na tržišti a volají jedny na druhé: 'Pískali jsme vám a netančili jste; [žalostně] jsme naříkali a neplakali jste!'\r\n"},"33":{"verse_nr":33,"verse":"Jan Křtitel totiž přišel, nejedl chléb a nepil víno a [vy] říkáte: 'Má démona!'\r\n"},"34":{"verse_nr":34,"verse":"Přišel Syn člověka, jí a pije a [vy] říkáte: 'Hle, žrout a pijan vína, přítel celníků a hříšníků!'\r\n"},"35":{"verse_nr":35,"verse":"Ale moudrost je ospravedlněna všemi svými dětmi.\"\r\n"},"36":{"verse_nr":36,"verse":"Jeden z farizeů ho pak prosil, aby s ním pojedl. Vešel tedy do domu toho farizea a stoloval [s ním].\r\n"},"37":{"verse_nr":37,"verse":"A hle, když se [jedna] žena, hříšnice z toho města, dozvěděla, že [Ježíš] stoluje v domě toho farizea, přinesla alabastrovou nádobku [s] mastí.\r\n"},"38":{"verse_nr":38,"verse":"A stojíc s pláčem zezadu u jeho nohou, začala mu skrápět nohy slzami a vlasy své hlavy [je] utírala a líbala mu nohy a mazala [je] mastí.\r\n"},"39":{"verse_nr":39,"verse":"Když [to] ale spatřil ten farizeus, který ho pozval, řekl si: \"Kdyby tohle byl prorok, věděl by, co [je to] za ženu, která se ho dotýká, a jaká [je], protože je hříšnice.\"\r\n"},"40":{"verse_nr":40,"verse":"Ježíš mu odpověděl: \"Šimone, musím ti něco povědět.\" A on řekl: \"Pověz, mistře.\"\r\n"},"41":{"verse_nr":41,"verse":"\"Jistý věřitel měl dva dlužníky. Jeden dlužil pět set denárů a druhý padesát.\r\n"},"42":{"verse_nr":42,"verse":"A když neměli čím zaplatit, oběma odpustil. Pověz tedy, který z nich ho bude více milovat?\"\r\n"},"43":{"verse_nr":43,"verse":"Šimon odpověděl: \"Mám za to, že ten, kterému více odpustil.\" On mu řekl: \"Správně jsi usoudil.\"\r\n"},"44":{"verse_nr":44,"verse":"Obrátil se k té ženě a řekl Šimonovi: \"Vidíš tuto ženu? Vešel jsem do tvého domu; ty jsi mi nepodal vodu na nohy, ale ona skrápěla mé nohy slzami a vlasy své hlavy je utřela.\r\n"},"45":{"verse_nr":45,"verse":"Nepolíbil jsi mne, ale ona od [chvíle], kdy jsem vešel, nepřestala líbat mé nohy.\r\n"},"46":{"verse_nr":46,"verse":"Nepomazal jsi mi hlavu olejem, ale ona pomazala mastí mé nohy.\r\n"},"47":{"verse_nr":47,"verse":"Proto ti říkám: Je jí odpuštěno hodně hříchů, neboť hodně milovala. Komu se ale odpouští málo, [ten] miluje málo.\"\r\n"},"48":{"verse_nr":48,"verse":"A řekl jí: \"Tvé hříchy jsou odpuštěny.\"\r\n"},"49":{"verse_nr":49,"verse":"Tehdy si ti, kdo s [ním] stolovali, začali mezi sebou říkat: \"Kdo to je, že i hříchy odpouští?\"\r\n"},"50":{"verse_nr":50,"verse":"On však té ženě řekl: \"Tvá víra tě zachránila. Jdi v pokoji.\"\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Potom se stalo, že procházel jednotlivá města a vesnice. Kázal a ohlašoval Boží království a dvanáct [apoštolů] s ním;\r\n"},"2":{"verse_nr":2,"verse":"také některé ženy, které byly uzdraveny od zlých duchů a nemocí: Marie zvaná Magdaléna, z níž vyšlo sedm démonů,\r\n"},"3":{"verse_nr":3,"verse":"Johana, manželka Herodova úředníka Chuzy, a Zuzana a mnoho jiných, které mu sloužily ze svého majetku.\r\n"},"4":{"verse_nr":4,"verse":"Když se pak začal scházet veliký zástup a [lidé] se k němu hrnuli z města za městem, promluvil [k nim] v podobenství:\r\n"},"5":{"verse_nr":5,"verse":"\"Vyšel rozsévač, aby rozsíval své zrno. A jak rozsíval, jedno padlo podél cesty a bylo pošlapáno a nebeští ptáci je sezobali.\r\n"},"6":{"verse_nr":6,"verse":"Jiné padlo na skálu, a když vzešlo, uschlo, protože nemělo vláhu.\r\n"},"7":{"verse_nr":7,"verse":"Jiné zase padlo mezi trní a to trní vyrostlo s ním a udusilo je.\r\n"},"8":{"verse_nr":8,"verse":"Jiné však padlo do dobré země, a když vzešlo, přineslo stonásobnou úrodu.\" Když to řekl, volal: \"Kdo má uši k slyšení, ať slyší!\"\r\n"},"9":{"verse_nr":9,"verse":"Jeho učedníci se ho tedy ptali: \"Co je to za podobenství?\"\r\n"},"10":{"verse_nr":10,"verse":"On řekl: \"Vám je dáno poznat tajemství Božího království, ale ostatním [jen] v podobenstvích, aby 'hledíce neviděli a slyšíce nerozuměli'.\"\r\n"},"11":{"verse_nr":11,"verse":"\"To podobenství tedy znamená: Zrno je Boží slovo\r\n"},"12":{"verse_nr":12,"verse":"a ti podél cesty jsou ti, kteří slyší, [ale] potom přichází ďábel a bere to slovo z jejich srdce, aby neuvěřili a nebyli spaseni.\r\n"},"13":{"verse_nr":13,"verse":"Ti na skále [jsou] ti, kteří když slyší slovo, s radostí [je] přijímají, ale nemají kořeny. Ti věří na čas, ale v době pokušení odpadají.\r\n"},"14":{"verse_nr":14,"verse":"To, které padlo mezi trní, jsou pak ti, kteří slyšeli, ale jak jdou za starostmi a bohatstvím a rozkošemi tohoto života, bývají udušeni a nepřinášejí užitek.\r\n"},"15":{"verse_nr":15,"verse":"Ale to v dobré zemi jsou ti, kteří když slyší slovo, udržují je v ušlechtilém a dobrém srdci a vytrvale přinášejí užitek.\"\r\n"},"16":{"verse_nr":16,"verse":"\"Nikdo, když rozsvítí lampu, nepřikrývá ji nádobou a nestaví ji pod postel, ale staví [ji] na stojan, aby ti, kteří vcházejí, viděli světlo.\r\n"},"17":{"verse_nr":17,"verse":"Není totiž [nic] tajného, co nebude zjeveno, ani [nic] skrytého, co nebude poznáno a nevyjde najevo.\r\n"},"18":{"verse_nr":18,"verse":"Proto dávejte pozor [na to], jak posloucháte. Tomu, kdo má, totiž bude dáno, ale tomu, kdo nemá, bude vzato i to, co si myslí, že má.\"\r\n"},"19":{"verse_nr":19,"verse":"Tehdy za ním přišla jeho matka a bratři, ale kvůli zástupu se k němu nemohli dostat.\r\n"},"20":{"verse_nr":20,"verse":"Oznámili mu tedy: \"Tvá matka a tvoji bratři stojí venku a chtějí tě vidět.\"\r\n"},"21":{"verse_nr":21,"verse":"On jim však odpověděl: \"Má matka a moji bratři jsou ti, kdo slyší Boží slovo a plní je.\"\r\n"},"22":{"verse_nr":22,"verse":"Jednoho z těch dnů se pak stalo, [že] nastoupil se svými učedníky na loď a řekl jim: \"Přeplavme se přes jezero.\" A [tak] vypluli.\r\n"},"23":{"verse_nr":23,"verse":"A když se plavili, usnul. Tehdy se na jezero snesla větrná bouře a [loď] se naplňovala, takže byli v nebezpečí.\r\n"},"24":{"verse_nr":24,"verse":"Přistoupili tedy a vzbudili ho se slovy: \"Mistře, mistře, hyneme!\" On však vstal, napomenul vítr a vzedmutí vod, a [tak] přestaly a nastal klid.\r\n"},"25":{"verse_nr":25,"verse":"Tehdy jim řekl: \"Kde je vaše víra?\" A [oni] se strachem a úžasem říkali jeden druhému: \"Kdo to tedy je, že přikazuje i větru a vodám a poslouchají ho?\"\r\n"},"26":{"verse_nr":26,"verse":"Tehdy se přeplavili do kraje Gadarenců, který je naproti Galileji.\r\n"},"27":{"verse_nr":27,"verse":"A když vystoupil na zem, setkal se s ním jeden muž z toho města, který měl už dlouhou dobu démony. Nenosil [žádné] šaty ani nebydlel v domě, ale v hrobkách.\r\n"},"28":{"verse_nr":28,"verse":"Když pak spatřil Ježíše, vykřikl, padl před ním a hlasitě zvolal: \"Co je ti do mě, Ježíši, Synu Nejvyššího Boha? Prosím tě, abys mě netrýznil!\"\r\n"},"29":{"verse_nr":29,"verse":"([Ježíš] totiž přikazoval tomu nečistému duchu, aby z toho člověka vyšel. Mnohokrát se ho totiž zmocňoval, takže [musel] být spoutáván řetězy a hlídán v okovech, ale [on] ta pouta trhal a býval démonem hnán na poušť.)\r\n"},"30":{"verse_nr":30,"verse":"Ježíš se ho tedy zeptal: \"Jak se jmenuješ?\" a on řekl: \"Legie,\" neboť do něj vstoupilo mnoho démonů.\r\n"},"31":{"verse_nr":31,"verse":"A [ti] ho prosili, aby jim nepřikazoval odejít do propasti.\r\n"},"32":{"verse_nr":32,"verse":"Tehdy tam bylo veliké stádo vepřů pasoucích se na hoře, a [tak] ho prosili, aby jim dovolil vejít do nich. A on jim [to] dovolil.\r\n"},"33":{"verse_nr":33,"verse":"Démoni tedy vyšli z toho člověka a vstoupili do vepřů a to stádo se rozběhlo ze srázu do jezera a utopilo se.\r\n"},"34":{"verse_nr":34,"verse":"Když pak ti, kdo [je] pásli, uviděli, co se stalo, utekli a cestou [to] vyprávěli ve městě i na venkově.\r\n"},"35":{"verse_nr":35,"verse":"[Lidé] tedy vyšli, aby viděli, co se stalo. Když přišli k Ježíši a nalezli toho člověka, ze kterého vyšli démoni, jak sedí u Ježíšových nohou oblečen a při zdravém rozumu, dostali strach.\r\n"},"36":{"verse_nr":36,"verse":"Ti, kteří to viděli, jim pak vyprávěli, jak byl ten, který měl démony, zachráněn.\r\n"},"37":{"verse_nr":37,"verse":"Všichni ti lidé z gadarenského kraje ho tedy prosili, aby od nich odešel, neboť byli sevřeni velikým strachem. Nastoupil tedy do lodi a vrátil se [zpět].\r\n"},"38":{"verse_nr":38,"verse":"Ten muž, ze kterého vyšli démoni, ho ale prosil, aby [mohl] být s ním. Ježíš ho však propustil se slovy:\r\n"},"39":{"verse_nr":39,"verse":"\"Vrať se domů a vypravuj, jak veliké věci pro tebe udělal Bůh.\" On tedy odešel a rozhlašoval po celém městě, jak veliké věci pro něj Ježíš udělal.\r\n"},"40":{"verse_nr":40,"verse":"Když se pak Ježíš vrátil, stalo se, že ho přivítal zástup [lidí], neboť ho všichni očekávali.\r\n"},"41":{"verse_nr":41,"verse":"A vtom přišel muž jménem Jairus a ten byl představený synagogy. Padl Ježíši k nohám a prosil ho, aby vešel do jeho domu,\r\n"},"42":{"verse_nr":42,"verse":"neboť měl jedinou dceru, asi dvanáctiletou, a ta umírala. A tak šel a tiskly ho davy.\r\n"},"43":{"verse_nr":43,"verse":"A [jedna] žena, která už dvanáct let trpěla krvácením a vynaložila všechno své živobytí na lékaře a žádný ji nemohl uzdravit,\r\n"},"44":{"verse_nr":44,"verse":"přistoupila zezadu, dotkla se cípu jeho roucha a její krvácení ihned přestalo.\r\n"},"45":{"verse_nr":45,"verse":"Ježíš tedy řekl: \"Kdo se mě dotkl?\" A když [to] všichni popírali, řekl Petr a ti, kdo byli s ním: \"Mistře, davy se na tebe tisknou a tlačí a [ty] říkáš: 'Kdo se mě dotkl?'\"\r\n"},"46":{"verse_nr":46,"verse":"Ježíš ale řekl: \"Někdo se mě dotkl, neboť jsem poznal, že ze mě vyšla moc.\"\r\n"},"47":{"verse_nr":47,"verse":"A když ta žena poznala, že se neutajila, s rozechvěním přistoupila, padla před ním [na zem a] přede všemi lidmi mu pověděla, proč se ho dotkla a jak byla hned uzdravena.\r\n"},"48":{"verse_nr":48,"verse":"A on jí řekl: \"Buď dobré mysli, dcero, tvá víra tě uzdravila. Jdi v pokoji.\"\r\n"},"49":{"verse_nr":49,"verse":"A když ještě mluvil, přišel někdo z [domu] představeného synagogy se slovy: \"Tvá dcera umřela. Neobtěžuj mistra.\"\r\n"},"50":{"verse_nr":50,"verse":"Když [to] však Ježíš uslyšel, odpověděl mu: \"Neboj se, jenom věř a bude zachráněna.\"\r\n"},"51":{"verse_nr":51,"verse":"Když pak vešel do toho domu, nenechal se sebou vejít nikoho kromě Petra, Jakuba a Jana a otce a matky té dívky.\r\n"},"52":{"verse_nr":52,"verse":"Všichni nad ní plakali a kvíleli, ale on řekl: \"Neplačte. Neumřela, ale spí.\"\r\n"},"53":{"verse_nr":53,"verse":"A [tak] se mu vysmívali, neboť věděli, že umřela.\r\n"},"54":{"verse_nr":54,"verse":"Ale on všechny vyhnal, vzal ji za ruku a zvolal: \"Dívenko, vstaň!\"\r\n"},"55":{"verse_nr":55,"verse":"Tehdy se její duch navrátil a [ona] hned vstala. Nařídil tedy, ať jí dají najíst.\r\n"},"56":{"verse_nr":56,"verse":"A její rodiče užasli. On jim však přikázal, aby nikomu neříkali, co se stalo.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy svolal svých dvanáct učedníků, dal jim sílu a moc nad všemi démony, a aby uzdravovali nemoci,\r\n"},"2":{"verse_nr":2,"verse":"a poslal je, aby kázali Boží království a uzdravovali nemocné.\r\n"},"3":{"verse_nr":3,"verse":"Řekl jim také: \"Nic si na tu cestu neberte: ani hůl, ani mošnu, ani chléb, ani stříbro, ani nemívejte po dvou košilích.\r\n"},"4":{"verse_nr":4,"verse":"Do kteréhokoli domu vejdete, tam zůstaňte a odtud vycházejte.\r\n"},"5":{"verse_nr":5,"verse":"A kdekoli by vás nepřijali, vyjděte z toho města a setřeste i prach ze svých nohou na svědectví proti nim.\"\r\n"},"6":{"verse_nr":6,"verse":"A tak vyšli a chodili po [okolních] vesnicích. Kázali evangelium a všude uzdravovali.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy o všech věcech, které se skrze něj dály, uslyšel tetrarcha Herodes a byl bezradný, protože někteří říkali, že Jan vstal z mrtvých,\r\n"},"8":{"verse_nr":8,"verse":"někteří zase, že se zjevil Eliáš, a jiní, že vstal jeden z dávných proroků.\r\n"},"9":{"verse_nr":9,"verse":"Herodes tedy řekl: \"Jana jsem sťal. Ale kdo je tento, o kterém slyším takové věci?\" A toužil ho vidět.\r\n"},"10":{"verse_nr":10,"verse":"Potom se apoštolové vrátili a vyprávěli mu, co všechno udělali. Tehdy je vzal s sebou a odešel do ústraní na pusté místo u města zvaného Betsaida.\r\n"},"11":{"verse_nr":11,"verse":"Ale když se [to] zástupy dozvěděly, šly za ním. A on je přijal a mluvil k nim o Božím království a ty, kdo potřebovali uzdravení, uzdravoval.\r\n"},"12":{"verse_nr":12,"verse":"Den se však začal chýlit [k večeru]. Dvanáct [učedníků] tedy přistoupilo a řekli mu: \"Propusť ten zástup, ať se rozejdou do okolních vesnic a statků, přenocují [tam] a najdou si stravu, protože zde jsme na pustém místě.\"\r\n"},"13":{"verse_nr":13,"verse":"On jim však řekl: \"Vy jim dejte najíst.\" Ale oni řekli: \"Nemáme víc než pět chlebů a dvě ryby. Ledaže bychom snad šli a nakoupili jídlo pro všechen tento lid.\"\r\n"},"14":{"verse_nr":14,"verse":"(Bylo [tam] totiž kolem pěti tisíc mužů.) Řekl tedy svým učedníkům: \"Posaďte je ve skupinách po padesáti.\"\r\n"},"15":{"verse_nr":15,"verse":"A tak to udělali a všechny posadili.\r\n"},"16":{"verse_nr":16,"verse":"Tehdy vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, požehnal je, nalámal a dával svým učedníkům, aby je předkládali zástupu.\r\n"},"17":{"verse_nr":17,"verse":"A tak se všichni najedli a byli nasyceni. Potom se sebralo dvanáct košů nalámaných kousků, které jim zbyly.\r\n"},"18":{"verse_nr":18,"verse":"Když se pak o samotě modlil a učedníci byli s ním, stalo se, že se jich zeptal: \"Za koho mne mají zástupy?\"\r\n"},"19":{"verse_nr":19,"verse":"Oni odpověděli: \"[Někteří] za Jana Křtitele, jiní za Eliáše a jiní [říkají], že vstal jeden z dávných proroků.\"\r\n"},"20":{"verse_nr":20,"verse":"Ale on jim řekl: \"A za koho mne máte vy?\" A Petr mu odpověděl: \"Za Božího Krista!\"\r\n"},"21":{"verse_nr":21,"verse":"On je tedy přísně napomenul, aby to nikomu neříkali,\r\n"},"22":{"verse_nr":22,"verse":"a řekl: \"Syn člověka musí mnoho vytrpět a být zavržen staršími, velekněžími i zákoníky, být zabit a třetího dne vstát [z] mrtvých.\"\r\n"},"23":{"verse_nr":23,"verse":"Potom [jim] všem říkal: \"Chce-li někdo přijít za mnou, ať se zřekne sám sebe a bere svůj kříž každý den a následuje mne.\r\n"},"24":{"verse_nr":24,"verse":"Kdokoli by si totiž chtěl zachránit duši, ztratí ji, ale kdokoli by ztratil svou duši pro mne, ten ji zachrání.\r\n"},"25":{"verse_nr":25,"verse":"Vždyť co je platno člověku, kdyby získal celý svět, ale sám sebe ztratil nebo sám sobě uškodil?\r\n"},"26":{"verse_nr":26,"verse":"Kdokoli by se totiž styděl za mne a za má slova, za toho se bude stydět Syn člověka, až přijde ve své slávě a [ve slávě] Otce a svatých andělů.\r\n"},"27":{"verse_nr":27,"verse":"Ale říkám vám po pravdě: Jsou někteří z těch, kdo tu stojí, kteří rozhodně nezakusí smrt, dokud nespatří Boží království.\"\r\n"},"28":{"verse_nr":28,"verse":"Asi osm dní po těchto slovech se stalo, [že] k sobě vzal Petra, Jakuba a Jana a vystoupil na horu, aby se modlil.\r\n"},"29":{"verse_nr":29,"verse":"A když se modlil, změnil se vzhled jeho tváře a jeho oděv zbělel a rozzářil se.\r\n"},"30":{"verse_nr":30,"verse":"A hle, mluvili s ním dva muži. Byli to Mojžíš a Eliáš,\r\n"},"31":{"verse_nr":31,"verse":"kteří se ukázali ve slávě a mluvili o jeho odchodu, který se měl naplnit v Jeruzalémě.\r\n"},"32":{"verse_nr":32,"verse":"Ale Petr a ti, kteří byli s ním, byli obtěžkáni spánkem. Když se však probudili, uviděli jeho slávu a ty dva muže, jak stojí s ním.\r\n"},"33":{"verse_nr":33,"verse":"A když se od něho vzdalovali, stalo se, [že] Petr řekl Ježíši: \"Mistře, to je dobře, že jsme zde. Udělejme tedy tři stánky - jeden tobě, jeden Mojžíšovi a jeden Eliášovi!\" [Ale] nevěděl, co říká.\r\n"},"34":{"verse_nr":34,"verse":"A zatímco to říkal, objevil se oblak a zastínil je. A když vcházeli do toho oblaku, dostali strach.\r\n"},"35":{"verse_nr":35,"verse":"Z toho oblaku pak vyšel hlas, který řekl: \"Toto je můj milovaný Syn. Toho poslouchejte.\"\r\n"},"36":{"verse_nr":36,"verse":"A když ten hlas zazněl, zůstal [tam] jenom Ježíš. A oni mlčeli a v těch dnech nikomu neoznámili nic [z toho], co viděli.\r\n"},"37":{"verse_nr":37,"verse":"Když pak druhý den sestoupili z hory, stalo se, [že] se s ním setkal veliký zástup.\r\n"},"38":{"verse_nr":38,"verse":"A hle, [jeden] muž ze zástupu zvolal: \"Mistře, prosím tě, pohlédni na mého syna. Vždyť je [to] můj jediný!\r\n"},"39":{"verse_nr":39,"verse":"A hle, napadá ho duch a náhle křičí. Zmítá jím, takže sliní, a když ho trápí, těžko od něj odchází.\r\n"},"40":{"verse_nr":40,"verse":"Poprosil jsem tedy tvé učedníky, aby toho [ducha] vyhnali, ale nemohli!\"\r\n"},"41":{"verse_nr":41,"verse":"Ježíš však odpověděl: \"nevěřící a zvrácené pokolení, jak dlouho budu s vámi a budu vás snášet? Přiveď svého syna sem.\"\r\n"},"42":{"verse_nr":42,"verse":"A jak přicházel, ten démon ho porazil a začal [jím] zmítat. Ježíš tomu nečistému duchu pohrozil, uzdravil chlapce a vrátil ho jeho otci.\r\n"},"43":{"verse_nr":43,"verse":"Všichni tedy žasli nad Boží velkolepostí. Když se ale všichni divili všemu, co Ježíš udělal, řekl svým učedníkům:\r\n"},"44":{"verse_nr":44,"verse":"\"Vy uložte tato slova do svých uší, neboť Syn člověka bude vydán do lidských rukou.\"\r\n"},"45":{"verse_nr":45,"verse":"Oni však to slovo nechápali a bylo před nimi skryto, aby mu neporozuměli. A báli se ho na to slovo zeptat.\r\n"},"46":{"verse_nr":46,"verse":"Tehdy mezi nimi vyvstala otázka, kdo z nich je největší.\r\n"},"47":{"verse_nr":47,"verse":"Když ale Ježíš viděl myšlení jejich srdce, vzal dítě, postavil je vedle sebe\r\n"},"48":{"verse_nr":48,"verse":"a řekl jim: \"Kdokoli by přijal toto dítě v mém jménu, přijímá mne, a kdokoli by přijal mne, přijímá Toho, který mě poslal. Neboť kdo je mezi vámi všemi nejmenší, ten bude veliký.\"\r\n"},"49":{"verse_nr":49,"verse":"Jan tedy odpověděl: \"Mistře, viděli jsme někoho, jak ve tvém jménu vymítá démony, a bránili jsme mu, protože nechodí s námi.\"\r\n"},"50":{"verse_nr":50,"verse":"Ale Ježíš mu řekl: \"Nebraňte [mu]. Vždyť kdo není proti nám, je s námi.\"\r\n"},"51":{"verse_nr":51,"verse":"Když se pak naplňovaly dny, aby byl vzat vzhůru, stalo se, [že] upřel svou tvář k cestě do Jeruzaléma.\r\n"},"52":{"verse_nr":52,"verse":"Poslal tedy před sebou posly a [ti] šli a vstoupili do samařské vesnice, aby pro něj [vše] připravili.\r\n"},"53":{"verse_nr":53,"verse":"Ale [tam] ho nepřijali, protože jeho tvář byla [obrácena] k cestě do Jeruzaléma.\r\n"},"54":{"verse_nr":54,"verse":"Když [to] tedy viděli jeho učedníci Jakub a Jan, řekli: \"Pane, chceš, ať řekneme ohni, aby sestoupil z nebe a pohltil je, jako [to] udělal i Eliáš?\"\r\n"},"55":{"verse_nr":55,"verse":"Ale on se obrátil a pokáral je slovy: \"Vy nevíte, jakého jste ducha.\r\n"},"56":{"verse_nr":56,"verse":"Neboť Syn člověka nepřišel lidské duše zahubit, ale spasit.\" Šli tedy do jiné vesnice.\r\n"},"57":{"verse_nr":57,"verse":"A když šli, stalo se, že mu někdo na cestě řekl: \"Pane, budu tě následovat, kamkoli půjdeš.\"\r\n"},"58":{"verse_nr":58,"verse":"Ježíš mu tedy řekl: \"Lišky mají doupata a nebeští ptáci hnízda, ale Syn člověka nemá, kde by složil hlavu.\"\r\n"},"59":{"verse_nr":59,"verse":"Tehdy řekl jinému: \"Pojď za mnou.\" Ale on řekl: \"Pane, dovol mi nejdřív odejít a pochovat svého otce.\"\r\n"},"60":{"verse_nr":60,"verse":"Ježíš mu však řekl: \"Nech mrtvé, ať pochovávají své mrtvé, ale ty jdi a kaž Boží království!\"\r\n"},"61":{"verse_nr":61,"verse":"A ještě jiný [mu] řekl: \"Půjdu za tebou, Pane, ale nejdříve mi dovol, ať se rozloučím s těmi, kdo jsou v mém domě.\r\n"},"62":{"verse_nr":62,"verse":"Ale Ježíš mu řekl: \"Nikdo, kdo položí ruku na pluh a ohlíží se zpátky, není způsobilý pro Boží království.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Potom Pán určil i jiných sedmdesát a poslal je před svou tváří po dvou do každého města i místa, kam měl sám přijít.\r\n"},"2":{"verse_nr":2,"verse":"Řekl jim tedy: \"Žeň [je] jistě veliká, ale dělníků málo. Proto proste Pána žně, ať vypudí dělníky na svou žeň.\r\n"},"3":{"verse_nr":3,"verse":"Jděte. Hle, já vás posílám jako berany mezi vlky.\r\n"},"4":{"verse_nr":4,"verse":"Nenoste měšec, ani mošnu, ani obuv a s nikým se po cestě nezdravte.\r\n"},"5":{"verse_nr":5,"verse":"Do kterékoli domácnosti vejdete, nejdříve řekněte: 'Pokoj tomuto domu.'\r\n"},"6":{"verse_nr":6,"verse":"A bude-li tam syn pokoje, váš pokoj spočine na něm; a pokud ne, navrátí se k vám.\r\n"},"7":{"verse_nr":7,"verse":"V tom domě zůstávejte a jezte a pijte, co mají, neboť dělník je hoden své mzdy. Nepřecházejte z domu do domu.\r\n"},"8":{"verse_nr":8,"verse":"Když pak vejdete do kteréhokoli města a přijmou vás, jezte, co vám nabídnou.\r\n"},"9":{"verse_nr":9,"verse":"A uzdravujte v tom [městě] nemocné a říkejte jim: 'Boží království se přiblížilo k vám.'\r\n"},"10":{"verse_nr":10,"verse":"Jestliže ale přijdete do nějakého města a nepřijmou vás, vyjděte na jeho ulice a řekněte:\r\n"},"11":{"verse_nr":11,"verse":"'I ten prach z vašeho města, který na nás ulpěl, vytřásáme [na] vás. Avšak to vězte, že se k vám přiblížilo Boží království.'\r\n"},"12":{"verse_nr":12,"verse":"A říkám vám, že v onen den bude lehčeji Sodomě než tomu městu.\"\r\n"},"13":{"verse_nr":13,"verse":"\"Běda tobě, Korozaim, běda tobě, Betsaido! Vždyť kdyby se zázraky, které se dějí u vás, staly v Týru a Sidonu, dávno by seděli v pytlovině a popelu a činili pokání.\r\n"},"14":{"verse_nr":14,"verse":"Týru a Sidonu však bude na soudu lehčeji než vám.\r\n"},"15":{"verse_nr":15,"verse":"A ty, Kafarnaum, které jsi až k nebi vyvýšeno, až do pekla budeš svrženo.\r\n"},"16":{"verse_nr":16,"verse":"Kdo slyší vás, slyší mne, a kdo vás odmítá, odmítá mne. Kdo pak odmítá mne, odmítá Toho, který mě poslal.\"\r\n"},"17":{"verse_nr":17,"verse":"Potom se s radostí vrátilo těch sedmdesát a říkali: \"Pane, i démoni se nám poddávají ve tvém jménu!\"\r\n"},"18":{"verse_nr":18,"verse":"Tehdy jim řekl: \"Viděl jsem Satana spadnout z nebe jako blesk.\r\n"},"19":{"verse_nr":19,"verse":"Hle, dávám vám moc šlapat na hady a štíry i na veškerou sílu nepřítele a vůbec nic vám neublíží.\r\n"},"20":{"verse_nr":20,"verse":"Neradujte se však z toho, že se vám poddávají duchové, ale spíše se radujte, že vaše jména jsou zapsána v nebesích.\"\r\n"},"21":{"verse_nr":21,"verse":"V tu chvíli se Ježíš rozveselil v Duchu a řekl: \"Chválím tě, Otče, Pane nebe i země, že jsi tyto věci skryl před moudrými a rozumnými a zjevil jsi je nemluvňatům. Jistě, Otče, neboť tak se ti zalíbilo.\r\n"},"22":{"verse_nr":22,"verse":"Všechno je mi dáno od mého Otce a nikdo neví, kdo je Syn, jedině Otec, a kdo je Otec, jedině Syn a ten, komu by [ho] Syn chtěl zjevit.\"\r\n"},"23":{"verse_nr":23,"verse":"A když se obrátil k učedníkům, řekl jim samotným: \"Blaze očím, které vidí, co [vy] vidíte.\r\n"},"24":{"verse_nr":24,"verse":"Říkám vám totiž, že mnozí proroci a králové chtěli spatřit, co vy vidíte, ale neviděli, a slyšet, co slyšíte, ale neslyšeli.\"\r\n"},"25":{"verse_nr":25,"verse":"A hle, jeden učený v Zákoně vstal a zkoušel ho slovy: \"Mistře, co mám udělat, abych se stal dědicem věčného života?\"\r\n"},"26":{"verse_nr":26,"verse":"On mu řekl: \"Co je napsáno v Zákoně? Jak tam čteš?\"\r\n"},"27":{"verse_nr":27,"verse":"A on odpověděl: \"Budeš milovat Pána, svého Boha, celým svým srdcem, celou svou duší, ze vší své síly a celou svou myslí a svého bližního jako sám sebe.\"\r\n"},"28":{"verse_nr":28,"verse":"Ježíš mu tedy řekl: \"Správně jsi odpověděl. Dělej to a budeš žít.\"\r\n"},"29":{"verse_nr":29,"verse":"Ale on se chtěl sám ospravedlnit, a [tak] řekl Ježíši: \"A kdo je můj bližní?\"\r\n"},"30":{"verse_nr":30,"verse":"Ježíš [mu] odpověděl: \"Jeden člověk šel z Jeruzaléma do Jericha a padl mezi lupiče. Ti ho oloupili a zranili, potom odešli a nechali [ho] polomrtvého.\r\n"},"31":{"verse_nr":31,"verse":"A náhodou šel tou cestou jeden kněz, a když ho spatřil, přešel [kolem] po protější straně.\r\n"},"32":{"verse_nr":32,"verse":"Podobně i levíta, když přišel na to místo a spatřil [ho], přešel po protější straně.\r\n"},"33":{"verse_nr":33,"verse":"Přišel k němu ale [také] jeden Samaritán, který [tudy] cestoval, a když ho spatřil, byl pohnut soucitem.\r\n"},"34":{"verse_nr":34,"verse":"Přistoupil, obvázal jeho rány a nalil [na ně] olej a víno. Pak ho položil na své zvíře, dovezl ho do hostince a postaral se o něj.\r\n"},"35":{"verse_nr":35,"verse":"Když pak druhý den odcházel, vytáhl dva denáry, dal [je] hostinskému a řekl mu: 'Postarej se o něj, a cokoli bys vynaložil navíc, [to] ti zaplatím, až se vrátím.'\r\n"},"36":{"verse_nr":36,"verse":"Kdo z těch tří se ti tedy zdá být bližním toho, který upadl mezi lupiče?\"\r\n"},"37":{"verse_nr":37,"verse":"A on řekl: \"Ten, který mu prokázal milosrdenství.\" Ježíš mu tedy řekl: \"Jdi a jednej tak i ty.\"\r\n"},"38":{"verse_nr":38,"verse":"A když šli, stalo se, že vešel do jedné vesnice a jistá žena jménem Marta ho přijala do svého domu.\r\n"},"39":{"verse_nr":39,"verse":"Ta měla sestru jménem Marie, která si sedla u Ježíšových nohou a poslouchala jeho slova.\r\n"},"40":{"verse_nr":40,"verse":"Ale Marta byla zaneprázdněna množstvím služby. Ta přistoupila a řekla: \"Pane, tebe nezajímá, že mě má sestra nechala sloužit samotnou? Proto jí řekni, ať mi pomůže.\"\r\n"},"41":{"verse_nr":41,"verse":"Ježíš jí tedy odpověděl: \"Marto, Marto, staráš se a trápíš se mnoha věcmi.\r\n"},"42":{"verse_nr":42,"verse":"[Jen] jedno je však potřeba. A Marie si vybrala dobrou část, která jí nebude odňata.\"\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"A stalo se, že se na jednom místě modlil, a když přestal, řekl mu jeden z jeho učedníků: \"Pane, nauč nás modlit se, tak jako Jan vyučoval své učedníky.\"\r\n"},"2":{"verse_nr":2,"verse":"Řekl jim tedy: \"Když se modlíte, říkejte: Otče náš, který jsi v nebesích, ať se posvětí tvé jméno! Ať přijde tvé království! Ať se stane tvoje vůle jako v nebi, [tak] i na zemi.\r\n"},"3":{"verse_nr":3,"verse":"Náš denní chléb nám dávej každý den.\r\n"},"4":{"verse_nr":4,"verse":"A odpusť nám naše hříchy; neboť i my odpouštíme každému, kdo se proviňuje proti nám. A neuveď nás do pokušení, ale vysvoboď nás od zlého.\"\r\n"},"5":{"verse_nr":5,"verse":"Tehdy jim řekl: \"Někdo z vás bude mít přítele, půjde k němu o půlnoci a řekne mu: 'Příteli, půjče mi tři chleby,\r\n"},"6":{"verse_nr":6,"verse":"protože ke mně přišel z cesty můj přítel a nemám, co bych mu nabídl.'\r\n"},"7":{"verse_nr":7,"verse":"A on mu zevnitř odpoví: 'Neobtěžuj mě! Dveře jsou už zavřené a mé děti jsou se mnou v posteli. Nemohu vstát a dát ti [to].'\r\n"},"8":{"verse_nr":8,"verse":"Říkám vám: i kdyby nevstal a nedal mu [to], protože je jeho přítel, kvůli jeho neodbytnosti se přece zvedne a dá mu, cokoli potřebuje.\"\r\n"},"9":{"verse_nr":9,"verse":"\"A tak vám říkám: Proste a bude vám dáno, hledejte a naleznete, tlučte a bude vám otevřeno.\r\n"},"10":{"verse_nr":10,"verse":"Neboť každý, kdo prosí, dostává a kdo hledá, nalézá a tomu, kdo tluče, bude otevřeno.\r\n"},"11":{"verse_nr":11,"verse":"Který z vás, otců, podá svému synu kámen, když ho prosí o chléb? Anebo o rybu - podá mu snad místo ryby hada?\r\n"},"12":{"verse_nr":12,"verse":"Anebo když poprosí o vejce, podá mu snad štíra?\r\n"},"13":{"verse_nr":13,"verse":"Jestliže tedy vy, kteří jste zlí, umíte dávat svým dětem dobré dary, čím více [váš] nebeský Otec dá Ducha Svatého těm, kdo ho prosí?\"\r\n"},"14":{"verse_nr":14,"verse":"A [Ježíš] vymítal démona a ten byl němý. Když pak démon vyšel, stalo se, že ten němý promluvil. A zástupy se divily.\r\n"},"15":{"verse_nr":15,"verse":"Někteří z nich ale řekli: \"Vymítá démony skrze Belzebula, knížete démonů.\"\r\n"},"16":{"verse_nr":16,"verse":"Jiní ho zase pokoušeli [tím], [že] od něj chtěli znamení z nebe.\r\n"},"17":{"verse_nr":17,"verse":"On ale znal jejich myšlenky a řekl jim: \"Každé království rozdělené [samo] proti sobě pustne a dům [rozdělený] proti domu padá.\r\n"},"18":{"verse_nr":18,"verse":"Je-li tedy i Satan rozdělen [sám] proti sobě, jak jeho království obstojí? Říkáte přece, že vymítám démony skrze Belzebula.\r\n"},"19":{"verse_nr":19,"verse":"A pokud já vymítám démony Belzebulem, kým [je] vymítají vaši synové? Oni proto budou vašimi soudci.\r\n"},"20":{"verse_nr":20,"verse":"Vymítám-li však démony Božím prstem, jistě k vám přišlo Boží království.\r\n"},"21":{"verse_nr":21,"verse":"Když silný ozbrojenec hlídá svůj palác, jeho majetek je v klidu.\r\n"},"22":{"verse_nr":22,"verse":"Ale když na [něj] přijde [někdo] silnější než on a přemůže ho, vezme mu všechnu výzbroj, na kterou spoléhal, a jeho kořisti rozdělí.\r\n"},"23":{"verse_nr":23,"verse":"Kdo není se mnou, je proti mně, a kdo neshromažďuje se mnou, rozptyluje.\"\r\n"},"24":{"verse_nr":24,"verse":"\"Když nečistý duch vyjde z člověka, chodí po suchých místech a hledá odpočinek. A když [ho] nenajde, říká: 'Vrátím se do svého domu, odkud jsem vyšel.'\r\n"},"25":{"verse_nr":25,"verse":"A když přijde, nalezne [ho] vymetený a ozdobený.\r\n"},"26":{"verse_nr":26,"verse":"Tehdy jde a přibere sedm jiných duchů, horších, než [je] sám. Pak vejdou [dovnitř] a bydlí tam a poslední věci toho člověka jsou horší než první.\"\r\n"},"27":{"verse_nr":27,"verse":"A když to říkal, stalo se, že jedna žena ze zástupu pozdvihla hlas a řekla mu: \"Blaze lůnu, které tě nosilo, a prsům, které jsi sál!\"\r\n"},"28":{"verse_nr":28,"verse":"Ale on řekl: \"Spíše blaze těm, kdo slyší Boží slovo a dodržují je.\"\r\n"},"29":{"verse_nr":29,"verse":"A když se [k němu] scházely zástupy, začal říkat: \"Toto pokolení je zlé. Vyhledává znamení, ale [žádné] znamení mu nebude dáno, kromě znamení proroka Jonáše.\r\n"},"30":{"verse_nr":30,"verse":"Neboť jako se Jonáš stal znamením pro Ninivské, tak bude i Syn člověka [znamením] pro toto pokolení.\r\n"},"31":{"verse_nr":31,"verse":"Královna jihu povstane na soudu s muži tohoto pokolení a odsoudí je, neboť přijela z kraje světa, aby slyšela Šalomounovu moudrost, a hle, zde [je] více než Šalomoun.\r\n"},"32":{"verse_nr":32,"verse":"Muži [z] Ninive povstanou na soudu s tímto pokolením a odsoudí je, neboť po Jonášově kázání činili pokání, a hle, zde [je] více než Jonáš.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Nikdo, když rozsvítí lampu, nestaví [ji] do skrýše ani pod nádobu, ale na stojan, aby ti, kdo vcházejí, viděli světlo.\r\n"},"34":{"verse_nr":34,"verse":"Lampou těla je oko. Pokud je tedy tvé oko prosté, je jasné i celé tvé tělo. Jakmile je však zlé, [je] i tvé tělo temné.\r\n"},"35":{"verse_nr":35,"verse":"Dej tedy pozor, aby světlo, které je v tobě, nebylo tmou.\r\n"},"36":{"verse_nr":36,"verse":"Když pak [bude] celé tvé tělo jasné a nebude mít žádnou temnou část, bude celé [tak] jasné, jako když tě lampa ozařuje svým jasem.\"\r\n"},"37":{"verse_nr":37,"verse":"A když mluvil, prosil ho jeden farizeus, aby u něho poobědval. Vešel tedy a posadil se [za stůl].\r\n"},"38":{"verse_nr":38,"verse":"A když [to] ten farizeus uviděl, podivil se, že se před obědem nejdříve neumyl.\r\n"},"39":{"verse_nr":39,"verse":"Pán mu tedy řekl: \"Vy farizeové teď čistíte pohár a mísu zvenčí, ale vaše nitro je plné zlodějství a ničemnosti.\r\n"},"40":{"verse_nr":40,"verse":"Blázni! Zdali Ten, který stvořil vnějšek, nestvořil také vnitřek?\r\n"},"41":{"verse_nr":41,"verse":"Raději tedy dávejte jako milosrdný dar to, co [máte] uvnitř, a hle, všechno vám bude čisté.\r\n"},"42":{"verse_nr":42,"verse":"Ale běda vám farizeům, že odevzdáváte desátky z máty a z routy a z každé byliny, ale pomíjíte právo a Boží lásku. Tyto věci [jste] měli dělat a tamty neopomíjet.\r\n"},"43":{"verse_nr":43,"verse":"Běda vám farizeům, neboť milujete čestná sedadla na shromážděních a zdravení na tržištích.\r\n"},"44":{"verse_nr":44,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, neboť jste jako nezřetelné hroby - lidé po nich chodí, ani [to] nevědí.\"\r\n"},"45":{"verse_nr":45,"verse":"Jeden z učených v Zákoně mu tedy odpověděl: \"Mistře, když takhle mluvíš, haníš i nás.\"\r\n"},"46":{"verse_nr":46,"verse":"Ale on řekl: \"I vám učeným v Zákoně běda, neboť zatěžujete lidi neúnosnými břemeny a sami se těch břemen nedotýkáte ani jedním prstem.\r\n"},"47":{"verse_nr":47,"verse":"Běda vám, protože stavíte hroby proroků, které vaši otcové zabili,\r\n"},"48":{"verse_nr":48,"verse":"a tak dosvědčujete a schvalujete skutky svých otců. Oni je totiž zabili a vy jim stavíte hroby.\r\n"},"49":{"verse_nr":49,"verse":"Proto také Boží moudrost řekla: 'Pošlu k nim proroky a apoštoly a z těch [některé] zabijí a [jiné] budou pronásledovat,'\r\n"},"50":{"verse_nr":50,"verse":"aby od tohoto pokolení byla vyžádána krev všech proroků prolitá od založení světa,\r\n"},"51":{"verse_nr":51,"verse":"od Ábelovy krve až po krev Zachariáše, který zahynul mezi oltářem a chrámem. Ano, říkám vám, [že] bude vyžádána od tohoto pokolení.\r\n"},"52":{"verse_nr":52,"verse":"Běda vám učeným v Zákoně, neboť jste vzali klíč poznání! Sami jste nevešli a těm, kdo vcházeli, jste zabránili.\"\r\n"},"53":{"verse_nr":53,"verse":"A když jim to řekl, začali na něj zákoníci a farizeové prudce dotírat a nutili ho mluvit o mnoha věcech.\r\n"},"54":{"verse_nr":54,"verse":"Dělali mu nástrahy a snažili se ho chytit za slovo, aby ho mohli obžalovat.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"A když se mezitím sešly desetitisíce lidí, takže šlapali jedni po druhých, začal [Ježíš] říkat svým učedníkům: \"Především se varujte kvasu farizeů, což je pokrytectví.\r\n"},"2":{"verse_nr":2,"verse":"Není totiž nic skrytého, co nebude zjeveno, ani [nic] tajného, co nebude poznáno.\r\n"},"3":{"verse_nr":3,"verse":"To, co jste říkali ve tmě, tedy bude slyšet na světle, a co jste ve [svých] pokojích šeptali do ucha, se bude kázat ze střech.\"\r\n"},"4":{"verse_nr":4,"verse":"\"Ale vám, svým přátelům, říkám: Nebojte se těch, kdo zabíjejí tělo a potom nemají, co by udělali víc.\r\n"},"5":{"verse_nr":5,"verse":"Ukážu vám však, koho se máte bát: Bojte se Toho, který když zabije, má moc uvrhnout do pekla. Ano, říkám vám, Toho se bojte.\r\n"},"6":{"verse_nr":6,"verse":"Neprodává se snad pět vrabců za dva haléře? A jediný z nich není před Bohem zapomenut.\r\n"},"7":{"verse_nr":7,"verse":"Vám jsou však spočítány i všechny vlasy na hlavě! Proto se nebojte. Jste dražší než mnoho vrabců.\"\r\n"},"8":{"verse_nr":8,"verse":"\"Říkám vám tedy: Kdokoli mne vyzná před lidmi, toho i Syn člověka vyzná před Božími anděly.\r\n"},"9":{"verse_nr":9,"verse":"Kdo mne ale před lidmi zapře, bude zapřen před Božími anděly.\r\n"},"10":{"verse_nr":10,"verse":"A každému, kdo řekne slovo proti Synu člověka, bude odpuštěno, ale tomu, kdo by se rouhal Duchu Svatému, odpuštěno nebude.\r\n"},"11":{"verse_nr":11,"verse":"Když vás pak povedou do shromáždění a před vrchnosti a vlády, nestarejte se, co a jak máte odpovídat a co říkat,\r\n"},"12":{"verse_nr":12,"verse":"protože Duch Svatý vás v tu chvíli naučí, co máte říci.\"\r\n"},"13":{"verse_nr":13,"verse":"Někdo ze zástupu mu řekl: \"Mistře, řekni mému bratru, ať se se mnou rozdělí o dědictví!\"\r\n"},"14":{"verse_nr":14,"verse":"On mu však řekl: \"Člověče, kdo mě nad vámi ustanovil soudcem nebo děličem?\"\r\n"},"15":{"verse_nr":15,"verse":"Řekl jim tedy: \"Dejte pozor a varujte se lakomství; neboť život člověka nespočívá v hojnosti jeho majetku.\"\r\n"},"16":{"verse_nr":16,"verse":"Tehdy jim řekl podobenství: \"Pole jednoho bohatého člověka přineslo hojnou úrodu.\r\n"},"17":{"verse_nr":17,"verse":"Přemýšlel tedy a říkal si: 'Co budu dělat? Vždyť nemám, kam bych shromáždil svou úrodu!'\r\n"},"18":{"verse_nr":18,"verse":"Potom řekl: 'Udělám toto: Zbořím své stodoly a postavím větší a tam shromáždím všechnu svou úrodu i své zboží.\r\n"},"19":{"verse_nr":19,"verse":"A své duši řeknu: Duše, máš mnoho zboží uloženého na mnoho let. Odpočívej, jez, pij, vesel se!'\r\n"},"20":{"verse_nr":20,"verse":"Ale Bůh mu řekl: 'Blázne, tuto noc od tebe vyžádají tvou duši a čí bude to, co jsi připravil?'\r\n"},"21":{"verse_nr":21,"verse":"Tak [je to s každým], kdo si hromadí poklady a není bohatý v Bohu.\"\r\n"},"22":{"verse_nr":22,"verse":"Tehdy řekl svým učedníkům: \"Proto vám říkám, nemějte starost o svůj život, co byste jedli, ani o tělo, co byste si oblékali.\r\n"},"23":{"verse_nr":23,"verse":"Život je víc než pokrm a tělo [víc] než oděv.\r\n"},"24":{"verse_nr":24,"verse":"Pohleďte na havrany, že nesejí ani nesklízejí a nemají spíže ani stodoly, ale Bůh je živí. Čím větší cenu máte vy než ptáci!\r\n"},"25":{"verse_nr":25,"verse":"Kdo z vás může [pečlivým] staráním přidat ke své výšce jediný loket?\r\n"},"26":{"verse_nr":26,"verse":"Když tedy nezmůžete ani [to] nejmenší, proč se staráte o to ostatní?\r\n"},"27":{"verse_nr":27,"verse":"Pohleďte na lilie, jak rostou. Nepracují ani nepředou, ale říkám vám, že ani Šalomoun ve vší své slávě nebyl oblečen jako jedna z nich.\r\n"},"28":{"verse_nr":28,"verse":"Jestliže tedy Bůh takto obléká trávu, která je dnes na louce a zítra bude hozena do pece, čím spíše vás, vy malověrní?!\r\n"},"29":{"verse_nr":29,"verse":"Nehledejte tedy, co byste jedli nebo co byste pili, ani se [tím] nezneklidňujte.\r\n"},"30":{"verse_nr":30,"verse":"Všechny tyto věci totiž vyhledávají národy tohoto světa, ale váš Otec ví, že je potřebujete.\r\n"},"31":{"verse_nr":31,"verse":"Hledejte raději Boží království a všechny tyto věci vám budou přidány.\r\n"},"32":{"verse_nr":32,"verse":"Neboj se, maličké stádo, neboť vašemu Otci se zalíbilo dát vám království.\r\n"},"33":{"verse_nr":33,"verse":"Prodávejte svůj majetek a dávejte milosrdné dary. Udělejte si měšce, které nestárnou, nehynoucí poklad v nebi, kam zloděj nepřichází a [kde] mol neničí.\r\n"},"34":{"verse_nr":34,"verse":"Vždyť kde je váš poklad, tam bude i vaše srdce.\"\r\n"},"35":{"verse_nr":35,"verse":"\"Vaše bedra ať jsou přepásaná a [vaše] lampy ať hoří.\r\n"},"36":{"verse_nr":36,"verse":"A vy buďte jako lidé očekávající svého pána, až se vrátí ze svatby, aby mu otevřeli hned, jakmile přijde a zatluče.\r\n"},"37":{"verse_nr":37,"verse":"Blaze těm služebníkům, které pán při [svém] příchodu zastihne bdící. Amen, říkám vám, že se přepáše, posadí je [za stůl,] přistoupí a bude jim sloužit.\r\n"},"38":{"verse_nr":38,"verse":"A přijde-li během druhé nebo třetí hlídky a zastihne [je] tak, blaze těm služebníkům.\r\n"},"39":{"verse_nr":39,"verse":"Vězte však, že kdyby hospodář věděl, ve kterou hodinu má přijít zloděj, bděl by a nedovolil by [mu] prokopat se do jeho domu.\r\n"},"40":{"verse_nr":40,"verse":"Proto i vy buďte připraveni, neboť Syn člověka přijde v hodinu, o které netušíte.\"\r\n"},"41":{"verse_nr":41,"verse":"Tehdy mu Petr řekl: \"Pane, říkáš to podobenství [jenom] nám, nebo také všem?\"\r\n"},"42":{"verse_nr":42,"verse":"A Pán řekl: \"Kdo je tedy ten věrný a moudrý správce, kterého pán ustanoví nad svým služebnictvem, aby [jim] v patřičný čas dával vyměřený pokrm?\r\n"},"43":{"verse_nr":43,"verse":"Blaze tomu služebníku, kterého jeho pán při příchodu zastihne, že tak jedná.\r\n"},"44":{"verse_nr":44,"verse":"V pravdě vám říkám, že ho ustanoví nad vším svým majetkem.\r\n"},"45":{"verse_nr":45,"verse":"Kdyby si však ten služebník v srdci řekl: 'Můj pán mešká [se svým] příchodem' a začal by bít služebníky a služebné a jíst, pít a opíjet se,\r\n"},"46":{"verse_nr":46,"verse":"[tehdy] přijde pán toho služebníka v den, kdy to nečeká, a v hodinu, kterou nezná, a oddělí ho a určí mu díl s nevěrnými.\r\n"},"47":{"verse_nr":47,"verse":"A ten služebník, který znal vůli svého pána, ale nepřipravil [se] a nejednal podle jeho vůle, bude hodně bit.\r\n"},"48":{"verse_nr":48,"verse":"Ale ten, který [ji] neznal a udělal trestuhodné věci, bude bit méně. Vždyť komukoli je hodně dáno, od toho bude hodně vyžádáno; a komu svěřili hodně, od toho vyžádají více.\"\r\n"},"49":{"verse_nr":49,"verse":"\"Přišel jsem na zem pustit oheň a co si přeji, [než] aby už hořel?!\r\n"},"50":{"verse_nr":50,"verse":"Mám se ale křtít křtem a jak je mi úzko, dokud se nevykoná!\r\n"},"51":{"verse_nr":51,"verse":"Myslíte si, že jsem přišel přinést na zem pokoj? Říkám vám, ne [pokoj], ale rozdělení.\r\n"},"52":{"verse_nr":52,"verse":"Neboť od nynějška jich bude pět rozděleno v jednom domě: tři proti dvěma a dva proti třem.\r\n"},"53":{"verse_nr":53,"verse":"Otec bude rozdělen proti synu a syn proti otci, matka proti dceři a dcera proti matce, tchýně proti své snaše a snacha proti své tchýni.\"\r\n"},"54":{"verse_nr":54,"verse":"Zástupům také řekl: \"Když spatříte oblak, jak vychází od západu, hned říkáte: 'Přichází liják,' a je [to] tak.\r\n"},"55":{"verse_nr":55,"verse":"Když pak vane jižní vítr, říkáte: 'Bude horko,' a bývá.\r\n"},"56":{"verse_nr":56,"verse":"Pokrytci! Umíte rozpoznat vzhled země i nebe; jak to, že tedy nepoznáváte tento čas?\"\r\n"},"57":{"verse_nr":57,"verse":"\"A proč ani sami od sebe nerozsuzujete, co [je] spravedlivé?\r\n"},"58":{"verse_nr":58,"verse":"Když tedy jdeš se svým odpůrcem k vrchnosti, snaž se s ním cestou vypořádat. Jinak tě potáhne k soudci a soudce tě vydá biřici a biřic tě vsadí do vězení.\r\n"},"59":{"verse_nr":59,"verse":"Říkám ti: Rozhodně odtamtud nevyjdeš, dokud nevrátíš i ten poslední haléř.\"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"V tu dobu byli přítomni někteří, kteří mu vyprávěli o Galilejcích, jejichž krev Pilát smísil s jejich oběťmi.\r\n"},"2":{"verse_nr":2,"verse":"Ježíš jim tedy odpověděl: \"Myslíte si, že tito Galilejci byli větší hříšníci než všichni [ostatní] Galilejci, že se jim to stalo?\r\n"},"3":{"verse_nr":3,"verse":"Říkám vám, [že] ne. A nebudete-li činit pokání, zahynete podobně všichni.\r\n"},"4":{"verse_nr":4,"verse":"Anebo těch osmnáct, na které spadla věž v Siloe a zabila je - myslíte si, že byli větší viníci než všichni lidé bydlící v Jeruzalémě?\r\n"},"5":{"verse_nr":5,"verse":"Říkám vám, [že] ne. A nebudete-li činit pokání, zahynete podobně všichni.\"\r\n"},"6":{"verse_nr":6,"verse":"Vyprávěl tedy toto podobenství: \"Jeden [člověk] měl na své vinici zasazený fíkový strom. Přišel pak na něm hledat ovoce, ale nenašel.\r\n"},"7":{"verse_nr":7,"verse":"Řekl tedy vinaři: 'Hle, tři roky přicházím a hledám na tomto fíkovníku ovoce, ale nenalézám. Poraz ho. Proč má kazit i tu zem?'\r\n"},"8":{"verse_nr":8,"verse":"Ale on mu odpověděl: 'Pane, nech ho ještě tento rok, až ho okopám a pohnojím,\r\n"},"9":{"verse_nr":9,"verse":"ponese-li snad ovoce. A pokud ne, porazíš ho potom.'\"\r\n"},"10":{"verse_nr":10,"verse":"V sobotu pak učil v jedné synagoze.\r\n"},"11":{"verse_nr":11,"verse":"A hle, byla [tam] žena, která měla osmnáct let ducha nemoci a byla sehnutá a nijak se nemohla narovnat.\r\n"},"12":{"verse_nr":12,"verse":"Když ji Ježíš spatřil, zavolal [ji] k [sobě a] řekl jí: \"Ženo, jsi zproštěna své nemoci.\"\r\n"},"13":{"verse_nr":13,"verse":"Vložil na ni ruce a [ona] se hned narovnala a oslavovala Boha.\r\n"},"14":{"verse_nr":14,"verse":"Představený synagogy však [na to] odpověděl s hněvem, protože Ježíš uzdravoval v sobotní den, a řekl zástupu: \"Je šest dní, ve kterých se má pracovat. V nich tedy přicházejte a nechte se uzdravovat, a ne v den soboty!\"\r\n"},"15":{"verse_nr":15,"verse":"Ale Pán mu odpověděl: \"Pokrytče! Neodvazuje každý z vás v sobotu svého vola nebo osla od žlabu a nevodí [ho] napájet?\r\n"},"16":{"verse_nr":16,"verse":"A tato [žena], dcera Abrahamova, kterou Satan [držel] svázanou - hle, [už] osmnáct let - neměla být rozvázána z toho pouta v sobotní den?\"\r\n"},"17":{"verse_nr":17,"verse":"Když to řekl, všichni jeho protivníci byli zahanbeni, ale všechen zástup se radoval ze všech těch slavných [skutků], které dělal.\r\n"},"18":{"verse_nr":18,"verse":"Tehdy řekl: \"Čemu je podobné Boží království a k čemu ho přirovnám?\r\n"},"19":{"verse_nr":19,"verse":"Je podobné zrnku hořčice, které člověk vzal a hodil do své zahrady; a [ono] vyrostlo a stalo se velikým stromem a nebeští ptáci se uhnízdili v jeho větvích.\"\r\n"},"20":{"verse_nr":20,"verse":"A znovu řekl: \"K čemu přirovnám Boží království?\r\n"},"21":{"verse_nr":21,"verse":"Je podobné kvasu, který žena vzala a zadělala ve třech měřicích mouky, až všechno zkvasilo.\"\r\n"},"22":{"verse_nr":22,"verse":"A tak procházel města a vesnice a učil, konaje cestu do Jeruzaléma.\r\n"},"23":{"verse_nr":23,"verse":"Někdo mu řekl: \"Pane, [je] málo těch, kteří budou spaseni?\" On jim však řekl:\r\n"},"24":{"verse_nr":24,"verse":"\"Snažte se vejít těsnou branou, neboť vám říkám, [že] mnozí se budou pokoušet vejít, ale nebudou moci.\r\n"},"25":{"verse_nr":25,"verse":"Když hospodář vstane a zavře dveře, tehdy začnete stát venku, tlouci na dveře a říkat: 'Pane, Pane, otevři nám,' a [on] vám odpoví: 'Neznám vás, [nevím,] odkud jste.'\r\n"},"26":{"verse_nr":26,"verse":"Tehdy začnete říkat: 'Jedli jsme a pili před tebou a učil jsi na našich ulicích!'\r\n"},"27":{"verse_nr":27,"verse":"A [on] řekne: 'Říkám vám, [že] vás neznám a [nevím,] odkud jste. Odejděte ode mne, všichni, kdo konáte nepravost!'\r\n"},"28":{"verse_nr":28,"verse":"Bude tam pláč a skřípění zubů, až spatříte Abrahama, Izáka a Jákoba a všechny proroky v Božím království, ale [sami] sebe vyhnané ven.\r\n"},"29":{"verse_nr":29,"verse":"A přijdou od východu i [od] západu a od severu i [od] jihu a budou stolovat v Božím království.\r\n"},"30":{"verse_nr":30,"verse":"A hle, jsou poslední, kteří budou první, a jsou první, kteří budou poslední.\"\r\n"},"31":{"verse_nr":31,"verse":"V ten den přistoupili někteří farizeové a říkali mu: \"Odejdi a běž odsud, protože Herodes tě chce zabít.\"\r\n"},"32":{"verse_nr":32,"verse":"Řekl jim tedy: \"Jděte a řekněte té lišce: Hle, vymítám démony a uzdravuji dnes i zítra a třetího [dne] dokonám.\r\n"},"33":{"verse_nr":33,"verse":"Dnes, zítra i pozítří však musím být na cestě; protože není možné, aby prorok zahynul mimo Jeruzalém.\"\r\n"},"34":{"verse_nr":34,"verse":"\"Jeruzaléme, Jeruzaléme, který zabíjíš proroky a kamenuješ ty, kteří jsou k tobě posíláni! Kolikrát jsem chtěl shromáždit tvé děti, jako slepice [shromažďuje] svá kuřata pod křídla, ale nechtěli jste.\r\n"},"35":{"verse_nr":35,"verse":"Hle, váš dům se vám zanechává pustý. Ale říkám vám jistě, že mě už neuvidíte, dokud nepřijde [čas], kdy řeknete: 'Požehnaný, který přichází v Pánově jménu!'\"\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Stalo se pak, [že] v sobotu vešel do domu jednoho [z] předních farizeů, aby jedl chléb, a oni ho sledovali.\r\n"},"2":{"verse_nr":2,"verse":"A náhle byl před ním nějaký vodnatelný člověk.\r\n"},"3":{"verse_nr":3,"verse":"Ježíš tedy těm učeným v Zákoně a farizeům odpověděl: \"Smí se v sobotu uzdravovat?\"\r\n"},"4":{"verse_nr":4,"verse":"Ale oni mlčeli. A tak ho vzal, uzdravil a propustil.\r\n"},"5":{"verse_nr":5,"verse":"Potom jim odpověděl: \"Kdo z vás v sobotní den ihned nevytáhne [svého] osla nebo vola, když mu spadne do studny?\"\r\n"},"6":{"verse_nr":6,"verse":"A nemohli mu na to odpovědět.\r\n"},"7":{"verse_nr":7,"verse":"Když pak pozoroval, jak si vybírají přední místa, pověděl pozvaným podobenství. Řekl jim:\r\n"},"8":{"verse_nr":8,"verse":"\"Kdybys byl někým pozván na svatbu, nesedej si na přední místo, aby [tam] snad nebyl pozván [někdo] váženější než ty.\r\n"},"9":{"verse_nr":9,"verse":"Ten, který pozval tebe i jeho, by pak přišel a řekl ti: 'Uvolni mu místo.' A tehdy bys s hanbou zaujal poslední místo.\r\n"},"10":{"verse_nr":10,"verse":"Když jsi tedy pozván, jdi a posaď se na posledním místě, aby ten, který tě pozval, přišel a řekl ti: 'Příteli, pojď výš.' Tehdy budeš mít před svými spoluhodovníky chválu.\r\n"},"11":{"verse_nr":11,"verse":"Neboť každý, kdo se povyšuje, bude ponížen, a kdo se ponižuje, bude povýšen.\"\r\n"},"12":{"verse_nr":12,"verse":"Tehdy řekl také tomu, který ho pozval: \"Když pořádáš oběd nebo večeři, nezvi své přátele ani své bratry ani své příbuzné ani bohaté sousedy, aby snad zase oni nepozvali tebe a měl bys odplatu.\r\n"},"13":{"verse_nr":13,"verse":"Ale když pořádáš hostinu, zvi chudé, chromé, zmrzačené a slepé\r\n"},"14":{"verse_nr":14,"verse":"a budeš požehnaný. Nemají totiž, [čím] by ti odplatili, ale bude ti odplaceno při vzkříšení spravedlivých.\"\r\n"},"15":{"verse_nr":15,"verse":"Když to uslyšel jeden ze spoluhodovníků, řekl mu: \"Blaze tomu, kdo bude jíst chléb v Božím království.\"\r\n"},"16":{"verse_nr":16,"verse":"On mu však řekl: \"Jeden člověk vystrojil velikou večeři a pozval mnoho [hostů].\r\n"},"17":{"verse_nr":17,"verse":"V čas večeře pak poslal svého služebníka, aby řekl pozvaným: 'Pojďte, neboť všechno už je připraveno.'\r\n"},"18":{"verse_nr":18,"verse":"Všichni se ale jednomyslně začali vymlouvat. První mu řekl: 'Koupil jsem pole a musím se na ně jít podívat. Prosím tě, omluv mne.'\r\n"},"19":{"verse_nr":19,"verse":"Druhý řekl: 'Koupil jsem pět párů volů a jdu je vyzkoušet. Prosím tě, omluv mne.'\r\n"},"20":{"verse_nr":20,"verse":"A jiný řekl: 'Oženil jsem se, a proto nemohu přijít.'\r\n"},"21":{"verse_nr":21,"verse":"Když se pak ten služebník vrátil, oznámil ty věci svému pánu. Tehdy se hospodář rozhněval a řekl svému služebníku: 'Vyjdi rychle do ulic a uliček města a přiveď sem chudé, chromé, zmrzačené a slepé.'\r\n"},"22":{"verse_nr":22,"verse":"A služebník řekl: 'Pane, stalo se, jak jsi přikázal, a ještě je místo.'\r\n"},"23":{"verse_nr":23,"verse":"Pán tedy řekl služebníku: 'Vyjdi na cesty a [mezi] ploty a přinuť [lidi] přijít, ať se můj dům naplní.\r\n"},"24":{"verse_nr":24,"verse":"Říkám vám totiž, že nikdo z těch mužů, kteří byli pozváni, neokusí mou večeři.'\"\r\n"},"25":{"verse_nr":25,"verse":"Šly s ním veliké zástupy a [on] se obrátil a řekl jim:\r\n"},"26":{"verse_nr":26,"verse":"\"Jde-li někdo ke mně a nemá v nenávisti svého otce i matku i ženu i děti i bratry i sestry a dokonce i svou vlastní duši, nemůže být mým učedníkem.\r\n"},"27":{"verse_nr":27,"verse":"A kdokoli nenese svůj kříž a nejde za mnou, nemůže být mým učedníkem.\r\n"},"28":{"verse_nr":28,"verse":"Neboť kdo z vás, když chce postavit věž, si nejdříve nesedne a nespočítá náklad, má-li [na] to, aby [ji] dokončil?\r\n"},"29":{"verse_nr":29,"verse":"Aby snad, když by položil základ a nemohl [stavbu] dokončit, nezačali se mu posmívat všichni, kteří by [to] viděli,\r\n"},"30":{"verse_nr":30,"verse":"se slovy: 'Tento člověk začal stavět a nemohl [to] dokončit.'\r\n"},"31":{"verse_nr":31,"verse":"Anebo - který král si cestou do boje proti jinému králi nejdříve nesedne, [aby] se poradil, může-li se s deseti tisíci utkat s tím, který proti němu táhne s dvaceti tisíci?\r\n"},"32":{"verse_nr":32,"verse":"Jinak totiž k němu pošle poselstvo, když bude ještě daleko, a bude se ptát na podmínky míru.\r\n"},"33":{"verse_nr":33,"verse":"Tak tedy žádný z vás, kdo se nerozloučí se vším, co má, nemůže být mým učedníkem.\r\n"},"34":{"verse_nr":34,"verse":"Sůl [je] dobrá. Jestliže však sůl ztratí svou chuť, čím bude osolena?\r\n"},"35":{"verse_nr":35,"verse":"Nehodí se do země ani do hnoje; vyhazují ji ven. Kdo má uši k slyšení, ať slyší.\"\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Všichni celníci i hříšníci tedy přicházeli blíž k němu, aby ho slyšeli.\r\n"},"2":{"verse_nr":2,"verse":"Farizeové a zákoníci však reptali a říkali: \"Tento přijímá hříšníky a jí s nimi!\"\r\n"},"3":{"verse_nr":3,"verse":"Pověděl jim tedy toto podobenství. Řekl:\r\n"},"4":{"verse_nr":4,"verse":"\"Kdo z vás, má-li sto ovcí a ztratil by jednu z nich, nezanechá těch devadesát devět na poušti a nejde za tou ztracenou, dokud ji nenajde?\r\n"},"5":{"verse_nr":5,"verse":"A když [ji] najde, s radostí [ji] vezme na ramena,\r\n"},"6":{"verse_nr":6,"verse":"a až přijde domů, svolá přátele a sousedy a řekne jim: 'Radujte se se mnou, neboť jsem našel svou ovci, která byla ztracená.'\r\n"},"7":{"verse_nr":7,"verse":"Říkám vám, že tak bude v nebi [větší] radost nad jedním hříšníkem, který činí pokání, než nad devadesáti devíti spravedlivými, kteří pokání nepotřebují.\"\r\n"},"8":{"verse_nr":8,"verse":"\"A která žena, když má deset mincí a jednu minci ztratí, nerozsvítí lampu, nevymetá dům a pečlivě nehledá, dokud [ji] nenajde?\r\n"},"9":{"verse_nr":9,"verse":"A když [ji] najde, svolá přítelkyně a sousedky se slovy: 'Radujte se se mnou, neboť jsem našla minci, kterou jsem ztratila.'\r\n"},"10":{"verse_nr":10,"verse":"Říkám vám, [že] tak je radost před Božími anděly nad jedním hříšníkem, který činí pokání.\"\r\n"},"11":{"verse_nr":11,"verse":"Tehdy řekl: \"Jeden člověk měl dva syny,\r\n"},"12":{"verse_nr":12,"verse":"z nichž mladší řekl otci: 'Otče, dej mi díl majetku, který [mi] patří.' A tak jim rozdělil [své] jmění.\r\n"},"13":{"verse_nr":13,"verse":"Když pak ten mladší syn po nemnoha dnech všechno shromáždil, odešel do daleké země a tam svůj majetek promrhal prostopášným životem.\r\n"},"14":{"verse_nr":14,"verse":"Když všechno utratil, nastal v té zemi veliký hlad a on začal trpět nouzí.\r\n"},"15":{"verse_nr":15,"verse":"Šel tedy a přichytil se jednoho občana té země a [ten] ho poslal na svá pole, aby pásl vepře.\r\n"},"16":{"verse_nr":16,"verse":"Tehdy toužil nasytit své břicho lusky, které žrali vepři, ale nikdo mu nedával [ani to].\r\n"},"17":{"verse_nr":17,"verse":"Když však přišel k sobě, řekl: 'Kolik nádeníků mého otce má hojnost chleba, a já umírám hlady!\r\n"},"18":{"verse_nr":18,"verse":"Vstanu, půjdu ke svému otci a řeknu mu: Otče, zhřešil jsem proti nebi a před tebou!\r\n"},"19":{"verse_nr":19,"verse":"Nejsem už hoden být nazýván tvým synem. Udělej mě jedním ze svých nádeníků.'\r\n"},"20":{"verse_nr":20,"verse":"A tak vstal a šel ke svému otci. A když byl ještě velmi daleko, jeho otec ho spatřil a pohnut soucitem přiběhl, padl mu kolem krku a políbil ho.\r\n"},"21":{"verse_nr":21,"verse":"Ale syn mu řekl: 'Otče, zhřešil jsem proti nebi a před tebou a nejsem už hoden být nazýván tvým synem.'\r\n"},"22":{"verse_nr":22,"verse":"Otec však řekl svým služebníkům: 'Přineste to první roucho a oblečte ho a dejte mu prsten na ruku a obuv na nohy.\r\n"},"23":{"verse_nr":23,"verse":"A přiveďte to tučné tele a zabijte [ho]. Jezme a veselme se,\r\n"},"24":{"verse_nr":24,"verse":"neboť tento můj syn byl mrtev, a ožil; byl ztracen, a je nalezen.' A začali se veselit.\r\n"},"25":{"verse_nr":25,"verse":"Jeho starší syn však byl na poli, a když přicházel a přiblížil se k domu, uslyšel hudbu a tanec.\r\n"},"26":{"verse_nr":26,"verse":"Zavolal tedy jednoho ze služebníků a ptal se, co to má být.\r\n"},"27":{"verse_nr":27,"verse":"A ten mu řekl: 'Tvůj bratr přišel a tvůj otec zabil tučné tele, že ho dostal zpět zdravého.'\r\n"},"28":{"verse_nr":28,"verse":"Ale [on] se rozhněval a nechtěl jít dovnitř. Jeho otec tedy vyšel a prosil ho.\r\n"},"29":{"verse_nr":29,"verse":"On však otci odpověděl: 'Pohleď, tolik let ti sloužím a nikdy jsem nepřestoupil [jediný] tvůj příkaz, ale nikdy jsi mi nedal [ani] kůzle, abych se poveselil se svými přáteli.\r\n"},"30":{"verse_nr":30,"verse":"Ale když přišel tento tvůj syn, který prožral tvé jmění s nevěstkami, zabil jsi mu tučné tele!'\r\n"},"31":{"verse_nr":31,"verse":"A on mu řekl: 'Synu, ty jsi vždycky se mnou a všechny mé věci jsou tvé.\r\n"},"32":{"verse_nr":32,"verse":"Ale veselit se a radovat bylo potřeba, neboť tento tvůj bratr byl mrtev a ožil; byl ztracen a je nalezen.'\"\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Svým učedníkům pak řekl: \"Byl jeden bohatý člověk, který měl správce; a ten byl před ním obviněn, že mrhá jeho majetkem.\r\n"},"2":{"verse_nr":2,"verse":"Zavolal ho tedy a řekl mu: 'Co to o tobě slyším? Slož účty ze svého správcovství, neboť už nemůžeš být správcem.'\r\n"},"3":{"verse_nr":3,"verse":"Správce si tedy řekl: 'Co budu dělat, když mi můj pán bere správcovství? Kopat nemohu, žebrat se stydím.\r\n"},"4":{"verse_nr":4,"verse":"Vím, co udělám - aby mě [lidé], až budu zbaven správcovství, přijali do svých domů!'\r\n"},"5":{"verse_nr":5,"verse":"Zavolal tedy každého jednotlivého dlužníka svého pána a prvnímu řekl: 'Kolik dlužíš mému pánu?'\r\n"},"6":{"verse_nr":6,"verse":"A on řekl: 'Sto sudů oleje.' Řekl mu tedy: 'Vezmi svůj úpis, rychle si sedni a napiš padesát.'\r\n"},"7":{"verse_nr":7,"verse":"Potom řekl druhému: 'A kolik dlužíš ty?' A on řekl: 'Sto měr pšenice.' Řekl mu tedy: 'Vezmi svůj úpis a napiš osmdesát.'\r\n"},"8":{"verse_nr":8,"verse":"A ten pán pochválil toho nepoctivého správce, že jednal rozumně. Synové tohoto světa jsou totiž ve svém pokolení rozumnější než synové světla.\r\n"},"9":{"verse_nr":9,"verse":"A já vám říkám: Udělejte si přátele nepravým mamonem, aby vás, až skonáte, přijali do věčných příbytků.\r\n"},"10":{"verse_nr":10,"verse":"Kdo [je] věrný v nejmenším, je věrný i ve velkém. A kdo [je] nepoctivý v nejmenším, je nepoctivý i ve velkém.\r\n"},"11":{"verse_nr":11,"verse":"Když jste tedy nebyli věrní v nepoctivém mamonu, kdo vám svěří pravé [bohatství]?\r\n"},"12":{"verse_nr":12,"verse":"A když jste nebyli věrní v cizím, kdo vám dá to, co [je] vaše?\r\n"},"13":{"verse_nr":13,"verse":"Žádný sluha nemůže sloužit dvěma pánům. Buď totiž bude jednoho nenávidět a druhého milovat, nebo se [toho] jednoho bude držet a tím druhým pohrdne. Nemůžete sloužit Bohu i mamonu.\"\r\n"},"14":{"verse_nr":14,"verse":"Ale to všechno slyšeli i farizeové, kteří byli milovníci peněz, a vysmívali se mu.\r\n"},"15":{"verse_nr":15,"verse":"Řekl jim tedy: \"Vy ze sebe před lidmi děláte spravedlivé, ale Bůh zná vaše srdce. Neboť co [je] u lidí vznešené, je v Božích očích ohavnost.\r\n"},"16":{"verse_nr":16,"verse":"Zákon a Proroci až do Jana; od té doby se káže Boží království a každý se do něj násilně tlačí.\r\n"},"17":{"verse_nr":17,"verse":"Snadněji však pomine nebe i země, než aby padla jediná čárka ze Zákona.\r\n"},"18":{"verse_nr":18,"verse":"Každý, kdo propustí svou manželku a bere si jinou, cizoloží, a kdo si bere tu, kterou muž propustil, cizoloží.\"\r\n"},"19":{"verse_nr":19,"verse":"\"Byl jeden bohatý člověk, oblékal se do purpuru a kmentu a každého dne se skvěle veselil.\r\n"},"20":{"verse_nr":20,"verse":"A byl jeden žebrák, jménem Lazar, který ležel u jeho vrat plný vředů\r\n"},"21":{"verse_nr":21,"verse":"a toužil být nasycen drobty, které padaly ze stolu toho boháče. Dokonce i psi přicházeli a lízali mu vředy.\r\n"},"22":{"verse_nr":22,"verse":"Stalo se pak, že ten žebrák zemřel a andělé ho odnesli do Abrahamova náručí. A boháč zemřel také a byl pohřben.\r\n"},"23":{"verse_nr":23,"verse":"Potom v pekle pozvedl své oči, když byl v mukách, a spatřil zdálky Abrahama a Lazara v jeho náručí.\r\n"},"24":{"verse_nr":24,"verse":"Tehdy ten [boháč] zvolal: 'Otče Abrahame, smiluj se nade mnou a pošli Lazara, ať smočí konec svého prstu ve vodě a ochladí můj jazyk, protože trpím v tomto plameni!'\r\n"},"25":{"verse_nr":25,"verse":"Abraham však řekl: 'Synu, vzpomeň si, že ty sis ve svém životě vzal své dobré a podobně Lazar zlé. On je tedy teď potěšován, ale ty jsi trápen.\r\n"},"26":{"verse_nr":26,"verse":"A kromě toho všeho je mezi námi a vámi ustanovena veliká propast, aby ti, kdo chtějí překročit odsud k vám nebo se dostat odtamtud k nám, nemohli.'\r\n"},"27":{"verse_nr":27,"verse":"A [on] řekl: 'Prosím tě tedy, otče, abys ho poslal do domu mého otce,\r\n"},"28":{"verse_nr":28,"verse":"neboť mám pět bratrů. Ať jim svědčí, aby i oni nepřišli do tohoto místa muk!'\r\n"},"29":{"verse_nr":29,"verse":"Abraham mu řekl: 'Mají Mojžíše a Proroky. Ať poslechnou je.'\r\n"},"30":{"verse_nr":30,"verse":"A on řekl: 'Ne, otče Abrahame; ale kdyby k nim šel někdo z mrtvých, budou činit pokání.'\r\n"},"31":{"verse_nr":31,"verse":"On mu ale řekl: 'Když neposlouchají Mojžíše a Proroky, nedají se přesvědčit, ani kdyby někdo vstal z mrtvých.'\"\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy řekl učedníkům: \"Není možné, aby pohoršení nepřišla, ale běda [tomu], skrze koho přicházejí.\r\n"},"2":{"verse_nr":2,"verse":"Bylo by pro něj lepší, kdyby mu na krk pověsili mlýnský kámen a hodili ho do moře, než aby svedl jednoho z těchto maličkých.\r\n"},"3":{"verse_nr":3,"verse":"Dávejte na sebe pozor. Kdyby však proti tobě zhřešil tvůj bratr, pokárej ho, a bude-li toho litovat, odpusť mu.\r\n"},"4":{"verse_nr":4,"verse":"A kdyby proti tobě zhřešil sedmkrát za den a sedmkrát za den by se k tobě obrátil se slovy: 'Je mi to líto,' odpustíš mu.\"\r\n"},"5":{"verse_nr":5,"verse":"Tehdy řekli apoštolové Pánu: \"Přidej nám víry.\"\r\n"},"6":{"verse_nr":6,"verse":"Ale Pán řekl: \"Kdybyste měli víru jako hořčičné zrnko, řekli byste této moruši: 'Vykořeň se a přesaď se do moře!' a poslechla by vás.\"\r\n"},"7":{"verse_nr":7,"verse":"\"A kdo z vás, kdo má služebníka, který oře nebo pase, řekne mu, hned když se vrátí z pole: 'Pojď a posaď se za stůl'?\r\n"},"8":{"verse_nr":8,"verse":"Neřekne mu snad spíše: 'Připrav mi večeři, přepásej se a obsluhuj mě, dokud se nenajím a nenapiji, a potom budeš jíst a pít ty'?\r\n"},"9":{"verse_nr":9,"verse":"Děkuje snad tomu služebníku, že udělal to, co mu bylo nařízeno? Nezdá se mi.\r\n"},"10":{"verse_nr":10,"verse":"Tak i vy, když uděláte všechno, co je vám nařízeno, říkejte: 'Jsme neužiteční služebníci. Udělali jsme, co jsme byli povinni udělat.'\"\r\n"},"11":{"verse_nr":11,"verse":"Stalo se pak, že cestou do Jeruzaléma procházel Samařím a Galilejí.\r\n"},"12":{"verse_nr":12,"verse":"A když vcházel do jedné vesnice, setkalo se s ním deset malomocných mužů. Ti zůstali stát opodál,\r\n"},"13":{"verse_nr":13,"verse":"pozdvihli hlas a řekli: \"Ježíši, mistře, smiluj se nad námi!\"\r\n"},"14":{"verse_nr":14,"verse":"A když [je] spatřil, řekl jim: \"Jděte a ukažte se kněžím.\" A když šli, stalo se, [že] byli očištěni.\r\n"},"15":{"verse_nr":15,"verse":"Když pak jeden z nich uviděl, že je uzdraven, vrátil se a hlasitě oslavoval Boha.\r\n"},"16":{"verse_nr":16,"verse":"Padl na tvář k jeho nohám a děkoval mu. A byl to Samaritán.\r\n"},"17":{"verse_nr":17,"verse":"Ježíš pak odpověděl: \"Nebylo jich očištěno deset? Kde [je] tedy těch devět?\r\n"},"18":{"verse_nr":18,"verse":"Nenašel se [z nich nikdo], aby se vrátil a dal Bohu slávu, jedině tento cizinec?\"\r\n"},"19":{"verse_nr":19,"verse":"A řekl mu: \"Vstaň a jdi. Tvá víra tě uzdravila.\"\r\n"},"20":{"verse_nr":20,"verse":"Když se ho pak farizeové zeptali, kdy přijde Boží království, odpověděl jim a řekl: \"Boží království nepřijde viditelně.\r\n"},"21":{"verse_nr":21,"verse":"Neřeknou: 'Hle, [je] zde' anebo 'Hle, [je] tam.' Pohleďte přece, Boží království je mezi vámi.\"\r\n"},"22":{"verse_nr":22,"verse":"Učedníkům pak řekl: \"Přijdou dny, kdy zatoužíte uvidět jeden ze dnů Syna člověka, ale neuvidíte.\r\n"},"23":{"verse_nr":23,"verse":"Tehdy vám řeknou: 'Hle, [je] zde' anebo 'Hle, [je] tam.' Neodcházejte ani [je] nenásledujte,\r\n"},"24":{"verse_nr":24,"verse":"neboť jako blesk, který se zablýskne z jedné [krajiny] pod nebem, září až do druhé [krajiny] pod nebem, tak bude i Syn člověka ve svém dni.\r\n"},"25":{"verse_nr":25,"verse":"Nejdříve ale musí mnoho vytrpět a být tímto pokolením zavržen.\r\n"},"26":{"verse_nr":26,"verse":"A jak bylo za dnů Noéma, tak bude i za dnů Syna člověka:\r\n"},"27":{"verse_nr":27,"verse":"Jedli, pili, ženili se a vdávaly se až do toho dne, kdy Noé vešel do archy; a přišla potopa a všechny zahubila.\r\n"},"28":{"verse_nr":28,"verse":"Také podobně, jako bylo za dnů Lota: Jedli, pili, kupovali, prodávali, sázeli, stavěli;\r\n"},"29":{"verse_nr":29,"verse":"ale toho dne, kdy Lot vyšel ze Sodomy, pršel z nebe oheň se sírou a všechny zahubil.\r\n"},"30":{"verse_nr":30,"verse":"Právě tak bude v ten den, kdy se zjeví Syn člověka.\r\n"},"31":{"verse_nr":31,"verse":"Kdo bude v ten den na střeše a jeho věci v domě, ať nesestupuje, aby je pobral, a podobně, kdo na poli, ať se nevrací zpět.\r\n"},"32":{"verse_nr":32,"verse":"Pamatujte na Lotovu ženu.\r\n"},"33":{"verse_nr":33,"verse":"Kdokoli by si chtěl zachránit duši, [ten] ji ztratí, a kdokoli by ji ztratil, [ten] ji obživí.\r\n"},"34":{"verse_nr":34,"verse":"Říkám vám: v tu noc budou dva na jednom loži; jeden bude vzat a druhý zanechán.\r\n"},"35":{"verse_nr":35,"verse":"Dvě budou spolu mlít; jedna bude vzata a druhá zanechána.\r\n"},"36":{"verse_nr":36,"verse":"Dva budou na poli; jeden bude vzat a druhý zanechán.\"\r\n"},"37":{"verse_nr":37,"verse":"Odpověděli mu: \"Kde, Pane?\" Ale on jim řekl: \"Kde [bude] tělo, tam se shromáždí orli.\"\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Vyprávěl jim také podobenství, jak [je] potřeba stále se modlit a nepolevovat.\r\n"},"2":{"verse_nr":2,"verse":"Řekl: \"V jednom městě byl jeden soudce, který se nebál Boha a člověka si nevážil.\r\n"},"3":{"verse_nr":3,"verse":"A v tom městě byla vdova. [Ta] k němu chodila a říkala: 'Zjednej mi právo proti mému odpůrci.'\r\n"},"4":{"verse_nr":4,"verse":"[On] ale dlouho nechtěl. Potom si však řekl: 'Nebojím se sice Boha, a člověka si nevážím,\r\n"},"5":{"verse_nr":5,"verse":"ale proto, že mi tato vdova nedává pokoj, zjednám jí právo, aby [snad] nakonec nepřišla a neztloukla mě.'\"\r\n"},"6":{"verse_nr":6,"verse":"Pán tedy řekl: \"Slyšte, co říká ten nespravedlivý soudce!\r\n"},"7":{"verse_nr":7,"verse":"A Bůh snad nezjedná právo svým vyvoleným, kteří k němu volají dnem i nocí? A bude jim otálet [pomoci]?\r\n"},"8":{"verse_nr":8,"verse":"Říkám vám, že jim zjedná právo rychle. Ale až Syn člověka přijde, nalezne na zemi víru?\"\r\n"},"9":{"verse_nr":9,"verse":"Některým, kteří spoléhali na sebe, že jsou spravedliví, a ostatními pohrdali, pak řekl i toto podobenství:\r\n"},"10":{"verse_nr":10,"verse":"\"Dva lidé vstupovali do chrámu, aby se modlili; jeden [byl] farizeus a druhý celník.\r\n"},"11":{"verse_nr":11,"verse":"Farizeus se postavil a takto se sám pro sebe modlil: 'Bože, děkuji ti, že nejsem jako ostatní lidé, rváči, nespravedliví, cizoložníci, nebo i jako tento celník.\r\n"},"12":{"verse_nr":12,"verse":"Postím se dvakrát do týdne, desátky dávám ze všeho, co vlastním...'\r\n"},"13":{"verse_nr":13,"verse":"Celník však stál opodál a nechtěl ani oči k nebi pozvednout, ale bil se do prsou se slovy: 'Bože, buď milostivý ke mně hříšnému!'\r\n"},"14":{"verse_nr":14,"verse":"Říkám vám, [že] tento [muž] odešel do svého domu ospravedlněn spíše než tamten. Každý, kdo se povyšuje, totiž bude ponížen, a kdo se ponižuje, bude povýšen.\"\r\n"},"15":{"verse_nr":15,"verse":"Přinášeli tedy k němu i novorozence, aby se jich dotýkal. Když [to] však uviděli učedníci, přísně je napomínali.\r\n"},"16":{"verse_nr":16,"verse":"Ježíš je ale zavolal a řekl: \"Nechte děti přicházet ke mně a nebraňte jim, neboť takovým patří Boží království.\r\n"},"17":{"verse_nr":17,"verse":"Amen, říkám vám, [že] kdokoli nepřijme Boží království jako dítě, nikdy do něho nevejde.\"\r\n"},"18":{"verse_nr":18,"verse":"Tehdy se ho jeden přední [muž] zeptal: \"Dobrý mistře, co mám udělat, abych se stal dědicem věčného života?\"\r\n"},"19":{"verse_nr":19,"verse":"Ale Ježíš mu řekl: \"Proč mě nazýváš dobrým? Nikdo není dobrý, jen jediný - Bůh.\r\n"},"20":{"verse_nr":20,"verse":"Přikázání znáš: abys nezcizoložil, nezabil, neukradl, nevydal falešné svědectví; cti svého otce i svou matku.\"\r\n"},"21":{"verse_nr":21,"verse":"A on řekl: \"To všechno jsem dodržoval odmalička.\"\r\n"},"22":{"verse_nr":22,"verse":"Když to pak Ježíš uslyšel, řekl mu: \"Chybí ti ještě jedno. Všechno, co máš, prodej a rozdej chudým a budeš mít poklad v nebi. A pojď, následuj mne.\"\r\n"},"23":{"verse_nr":23,"verse":"Ale on, když to uslyšel, velice se zarmoutil. Byl totiž nesmírně bohatý.\r\n"},"24":{"verse_nr":24,"verse":"Když tedy Ježíš uviděl, jak se velice zarmoutil, řekl: \"Jak nesnadno vejdou do Božího království ti, kdo mají bohatství!\r\n"},"25":{"verse_nr":25,"verse":"Je totiž snadnější, aby velbloud prošel uchem jehly, než aby boháč vešel do Božího království.\"\r\n"},"26":{"verse_nr":26,"verse":"A ti, kdo [to] slyšeli, řekli: \"Kdo tedy může být spasen?\"\r\n"},"27":{"verse_nr":27,"verse":"On však řekl: \"Co [je] u lidí nemožné, je možné u Boha.\"\r\n"},"28":{"verse_nr":28,"verse":"Petr tedy řekl: \"Pohleď, my jsme všechno opustili a šli jsme za tebou.\"\r\n"},"29":{"verse_nr":29,"verse":"A on jim řekl: \"Amen, říkám vám, [že] není nikdo, kdo opustil dům nebo rodiče nebo bratry nebo ženu nebo děti kvůli Božímu království,\r\n"},"30":{"verse_nr":30,"verse":"aby nepřijal v tomto čase mnohem více a v nadcházejícím věku věčný život.\"\r\n"},"31":{"verse_nr":31,"verse":"Tehdy vzal k sobě těch dvanáct a řekl jim: \"Hle, jdeme vzhůru do Jeruzaléma a [tam] se Synu člověka naplní všechno, co je napsáno skrze proroky.\r\n"},"32":{"verse_nr":32,"verse":"Neboť bude vydán pohanům a bude zesměšněn, pohaněn a popliván.\r\n"},"33":{"verse_nr":33,"verse":"Zbičují ho a zabijí, ale třetího dne vstane [z mrtvých].\"\r\n"},"34":{"verse_nr":34,"verse":"Oni však nic z toho nepochopili. To slovo bylo před nimi skryto a nerozuměli, co bylo řečeno.\r\n"},"35":{"verse_nr":35,"verse":"Když se pak blížil k Jerichu, stalo se, [že] jeden slepec seděl u cesty a žebral.\r\n"},"36":{"verse_nr":36,"verse":"Když uslyšel procházející zástup, ptal se, co se to děje.\r\n"},"37":{"verse_nr":37,"verse":"Oznámili mu tedy, že tudy jde Ježíš Nazaretský.\r\n"},"38":{"verse_nr":38,"verse":"A [on] zvolal: \"Ježíši, Synu Davidův, smiluj se nade mnou!\"\r\n"},"39":{"verse_nr":39,"verse":"Ti, kdo šli před [Ježíšem], ho tedy napomínali, ať mlčí, ale on křičel ještě více: \"Synu Davidův, smiluj se nade mnou!\"\r\n"},"40":{"verse_nr":40,"verse":"Ježíš se tedy zastavil a přikázal, ať ho k němu přivedou. A když se přiblížil, zeptal se ho:\r\n"},"41":{"verse_nr":41,"verse":"\"Co chceš, abych pro tebe udělal?\" On tedy řekl: \"Pane, ať vidím!\"\r\n"},"42":{"verse_nr":42,"verse":"Tehdy mu Ježíš řekl: \"Prohlédni. Tvá víra tě uzdravila.\"\r\n"},"43":{"verse_nr":43,"verse":"A on ihned prohlédl a šel za ním a oslavoval Boha. A všechen lid, když [to] uviděl, vzdal chválu Bohu.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Potom vešel do Jericha a procházel [jím].\r\n"},"2":{"verse_nr":2,"verse":"A hle, [byl tam] muž jménem Zacheus. Ten byl vrchním celníkem a byl bohatý\r\n"},"3":{"verse_nr":3,"verse":"a toužil uvidět, kdo je Ježíš, ale nemohl kvůli zástupu, protože byl malé postavy.\r\n"},"4":{"verse_nr":4,"verse":"A [tak] běžel napřed a vylezl na planý fíkovník, aby ho uviděl, neboť tudy měl procházet.\r\n"},"5":{"verse_nr":5,"verse":"Když pak Ježíš přišel k tomu místu, vzhlédl, spatřil ho a řekl mu: \"Zachee, pospěš si a pojď dolů, neboť dnes musím zůstat ve tvém domě.\"\r\n"},"6":{"verse_nr":6,"verse":"A [tak] rychle slezl a radostně ho přijal.\r\n"},"7":{"verse_nr":7,"verse":"A všichni, kdo [to] viděli, reptali a říkali: \"Vešel jako host k hříšníkovi!\"\r\n"},"8":{"verse_nr":8,"verse":"Zacheus se pak postavil a řekl Pánu: \"Pohleď, polovinu svého majetku dávám chudým, Pane, a jestliže jsem někoho v něčem podvedl, vracím [to] čtyřnásobně.\"\r\n"},"9":{"verse_nr":9,"verse":"Tehdy mu Ježíš řekl: \"Dnes do tohoto domu přišlo spasení, protože i on je syn Abrahamův.\r\n"},"10":{"verse_nr":10,"verse":"Syn člověka přece přišel, aby hledal a spasil to, co zahynulo.\"\r\n"},"11":{"verse_nr":11,"verse":"A když to poslouchali, řekl [jim] další podobenství, protože byl blízko Jeruzaléma a oni si mysleli, že Boží království se má zjevit hned.\r\n"},"12":{"verse_nr":12,"verse":"Řekl tedy: \"Jeden urozený člověk odešel do daleké země, aby se ujal království a [zase] se vrátil.\r\n"},"13":{"verse_nr":13,"verse":"[Předtím] ale zavolal svých deset služebníků, dal jim deset hřiven a řekl jim: 'Podnikejte, dokud nepřijdu.'\r\n"},"14":{"verse_nr":14,"verse":"Jeho poddaní ho ale nenáviděli a poslali za ním poselstvo se slovy: 'Nechceme, aby tento nad námi kraloval!'\r\n"},"15":{"verse_nr":15,"verse":"Když se pak ujal království, vrátil se; a stalo se, [že] si nechal zavolat ty služebníky, kterým dal peníze, aby zjistil, kolik kdo vydělal.\r\n"},"16":{"verse_nr":16,"verse":"Přišel tedy první a řekl: 'Pane, tvá hřivna vynesla deset hřiven.'\r\n"},"17":{"verse_nr":17,"verse":"On mu odpověděl: 'Výborně, [můj] dobrý služebníku. Protože jsi byl věrný v nejmenším, měj moc nad deseti městy.'\r\n"},"18":{"verse_nr":18,"verse":"Potom přišel druhý a řekl: 'Pane, tvá hřivna vydělala pět hřiven.'\r\n"},"19":{"verse_nr":19,"verse":"A tomu řekl: 'Také ty buď nad pěti městy.'\r\n"},"20":{"verse_nr":20,"verse":"Potom přišel jiný a řekl: 'Pohleď, Pane, tvá hřivna, kteroujsem měl uloženou v šátku.\r\n"},"21":{"verse_nr":21,"verse":"Bál jsem se tě totiž, neboť jsi přísný člověk. Vybíráš, co jsi neuložil, a sklízíš, co jsi nezasel.'\r\n"},"22":{"verse_nr":22,"verse":"A tomu řekl: 'Soudím tě z tvých [vlastních] úst, zlý služebníku. Věděl jsi, že jsem přísný člověk, [že] vybírám, co jsem neuložil, a sklízím, co jsem nezasel.\r\n"},"23":{"verse_nr":23,"verse":"Proč jsi tedy nedal mé peníze na stůl [směnárníkům], abych si je, až přijdu, vybral [i] s úroky?'\r\n"},"24":{"verse_nr":24,"verse":"Tehdy řekl těm, kdo tam stáli: 'Vezměte mu tu hřivnu a dejte [ji] tomu, který má deset hřiven.'\r\n"},"25":{"verse_nr":25,"verse":"A oni mu řekli: 'Pane, má deset hřiven.'\r\n"},"26":{"verse_nr":26,"verse":"'Říkám vám totiž, že každému, kdo má, bude dáno, ale tomu, kdo nemá, bude vzato i to, co má.\r\n"},"27":{"verse_nr":27,"verse":"Ty mé nepřátele, kteří nechtěli, abych nad nimi kraloval, pak přiveďte sem a pobijte přede mnou.'\"\r\n"},"28":{"verse_nr":28,"verse":"A když to pověděl, šel napřed cestou vzhůru k Jeruzalému.\r\n"},"29":{"verse_nr":29,"verse":"Když se pak přiblížil k Betfagé a k Betanii u hory zvané Olivetská, stalo se, [že] poslal dva ze svých učedníků\r\n"},"30":{"verse_nr":30,"verse":"se slovy: \"Jděte do té vesnice naproti [vám]. Až do ní budete vcházet, najdete přivázané oslátko, na kterém ještě nikdo z lidí neseděl. Odvažte ho a přiveďte.\r\n"},"31":{"verse_nr":31,"verse":"A kdyby se vás někdo ptal, proč [ho] odvazujete, odpovíte mu takto: 'Pán ho potřebuje.'\"\r\n"},"32":{"verse_nr":32,"verse":"Když tedy ti, kteří byli posláni, odešli, našli [vše] tak, jak jim řekl.\r\n"},"33":{"verse_nr":33,"verse":"Když pak to oslátko odvazovali, řekli jim jeho páni: \"Proč odvazujete to oslátko?\"\r\n"},"34":{"verse_nr":34,"verse":"Oni tedy řekli: \"Pán ho potřebuje\"\r\n"},"35":{"verse_nr":35,"verse":"A přivedli ho k Ježíši. Přehodili přes oslátko své pláště a Ježíše posadili na [ně].\r\n"},"36":{"verse_nr":36,"verse":"A jak jel, prostírali své pláště na cestu.\r\n"},"37":{"verse_nr":37,"verse":"Když se pak už blížil k tomu místu, kde se schází z Olivetské hory, začalo celé množství učedníků hlasitě a radostně chválit Boha za všechny zázraky, které spatřili.\r\n"},"38":{"verse_nr":38,"verse":"Říkali: \"Požehnaný král, který přichází v Pánově jménu! Pokoj na nebi a sláva na výsostech!\"\r\n"},"39":{"verse_nr":39,"verse":"Někteří z farizeů ze zástupu mu tedy řekli: \"Mistře, napomeň své učedníky!\"\r\n"},"40":{"verse_nr":40,"verse":"On jim však odpověděl: \"Říkám vám, kdyby tito měli mlčet, křičelo by kamení!\"\r\n"},"41":{"verse_nr":41,"verse":"Když se pak přiblížil a spatřil město, rozplakal se nad ním.\r\n"},"42":{"verse_nr":42,"verse":"Řekl: \"[\"] kdybys i ty poznalo aspoň v tento svůj den, co [by] ti [přineslo] pokoj! Teď je [to ale] před tvýma očima skryto.\r\n"},"43":{"verse_nr":43,"verse":"Přijdou na tebe dny, [kdy] tě tví nepřátelé obklíčí valem a oblehnou tě. Sevřou tě ze všech stran\r\n"},"44":{"verse_nr":44,"verse":"a srovnají tě se zemí, i tvé syny v tobě; a nenechají v tobě kámen na kameni, protože jsi nepoznalo čas svého navštívení.\"\r\n"},"45":{"verse_nr":45,"verse":"Když potom vešel do chrámu, začal vyhánět ty, kdo v něm prodávali a kupovali\r\n"},"46":{"verse_nr":46,"verse":"a říkal jim: \"Je napsáno: 'Můj dům je domem modlitby,' ale vy jste z něj udělali 'doupě lupičů'!\"\r\n"},"47":{"verse_nr":47,"verse":"A každý den učil v chrámu. Velekněží, zákoníci a přední [muži] z lidu pak hledali, jak ho zahubit,\r\n"},"48":{"verse_nr":48,"verse":"ale nenacházeli [nic], co by mohli udělat. Všechen lid mu totiž visel [na rtech a] naslouchal.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Jednoho z těch dnů, když učil lid v chrámu a kázal evangelium, se pak stalo, že přišli velekněží a zákoníci se staršími\r\n"},"2":{"verse_nr":2,"verse":"a řekli mu: \"Pověz nám, jakou mocí děláš tyto věci? A kdo ti tu moc dal?\"\r\n"},"3":{"verse_nr":3,"verse":"On jim však odpověděl: \"Já se vás také zeptám na jednu věc. Povězte mi:\r\n"},"4":{"verse_nr":4,"verse":"Byl Janův křest z nebe, nebo z lidí?\"\r\n"},"5":{"verse_nr":5,"verse":"Rozvažovali tedy [o tom] mezi sebou a říkali: \"Kdybychom řekli, [že] z nebe, řekne [nám]: 'Proč jste mu tedy neuvěřili?'\r\n"},"6":{"verse_nr":6,"verse":"Ale když řekneme, [že] z lidí, všechen lid nás ukamenuje, protože jsou přesvědčeni, že Jan je prorok.\"\r\n"},"7":{"verse_nr":7,"verse":"A [tak] odpověděli, že nevědí, odkud [byl].\r\n"},"8":{"verse_nr":8,"verse":"A Ježíš jim řekl: \"Ani já vám [tedy] neřeknu, jakou mocí dělám tyto věci.\"\r\n"},"9":{"verse_nr":9,"verse":"Tehdy začal lidu vyprávět toto podobenství: \"Jeden člověk vysadil vinici, pronajal ji vinařům a na dlouhou dobu odcestoval.\r\n"},"10":{"verse_nr":10,"verse":"V příslušný čas pak poslal k těm vinařům služebníka, aby mu dali [díl] z úrody vinice. Ti vinaři ho však zbili a poslali pryč s prázdnou.\r\n"},"11":{"verse_nr":11,"verse":"Poslal tedy ještě jiného služebníka. Ale oni zbili a zohavili i toho a poslali [ho] pryč s prázdnou.\r\n"},"12":{"verse_nr":12,"verse":"Poslal tedy třetího, ale oni i toho zranili a vyhnali ven.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy pán té vinice řekl: 'Co udělám? Pošlu svého milovaného syna. Snad když uvidí jeho, budou [ho] mít ve vážnosti.'\r\n"},"14":{"verse_nr":14,"verse":"Když ho ale vinaři uviděli, domlouvali se mezi sebou a říkali: 'Tohle je dědic. Pojďme, zabijme ho, aby to dědictví bylo naše.'\r\n"},"15":{"verse_nr":15,"verse":"Pak ho vyhodili z vinice ven a zabili. Co jim tedy udělá pán té vinice?\r\n"},"16":{"verse_nr":16,"verse":"Přijde a zahubí ty vinaře a vinici dá jiným.\" A když [to] uslyšeli, řekli: \"To snad ne!\"\r\n"},"17":{"verse_nr":17,"verse":"On na ně ale pohlédl a řekl: \"Co tedy znamená to, co je napsáno: 'Kámen, který stavitelé zavrhli, se stal hlavním [kamenem] klenby'?\r\n"},"18":{"verse_nr":18,"verse":"Každý, kdo padne na ten kámen, bude roztříštěn, a na koho by padl, toho rozdrtí na prach.\"\r\n"},"19":{"verse_nr":19,"verse":"Velekněží a zákoníci se ho v tu chvíli chtěli zmocnit, ale zalekli se lidu. Poznali totiž, že to podobenství řekl o nich.\r\n"},"20":{"verse_nr":20,"verse":"Sledovali [ho] tedy a poslali špehy, kteří se vydávali za spravedlivé, aby ho chytili za slovo a potom vydali vrchnosti a moci vladaře.\r\n"},"21":{"verse_nr":21,"verse":"A [ti] se ho zeptali: \"Mistře, víme, že správně mluvíš i učíš a nikomu nestraníš, ale pravdivě učíš Boží cestě.\r\n"},"22":{"verse_nr":22,"verse":"Je správné, abychom dávali císaři daň, nebo ne?\"\r\n"},"23":{"verse_nr":23,"verse":"[Ježíš] ale poznal jejich chytráctví a řekl jim: \"Proč mě pokoušíte?\r\n"},"24":{"verse_nr":24,"verse":"Ukažte mi denár. Čí má obraz a nápis?\" Odpověděli: \"Císařův.\"\r\n"},"25":{"verse_nr":25,"verse":"A on jim řekl: \"Dejte tedy to, co je císařovo, císaři, a co je Božího, Bohu.\"\r\n"},"26":{"verse_nr":26,"verse":"A [tak] ho nemohli před lidmi chytit za slovo a v údivu nad jeho odpovědí zmlkli.\r\n"},"27":{"verse_nr":27,"verse":"Tehdy [k němu] přišli někteří ze saduceů (kteří popírají, že je vzkříšení) a zeptali se ho:\r\n"},"28":{"verse_nr":28,"verse":"\"Mistře, Mojžíš nám napsal: 'Kdyby zemřel něčí bratr, který měl manželku, a zemřel by bezdětný, ať si tu ženu vezme jeho bratr a vzbudí svému bratru potomka.'\r\n"},"29":{"verse_nr":29,"verse":"Bylo tedy sedm bratrů. První se oženil a zemřel bezdětný.\r\n"},"30":{"verse_nr":30,"verse":"A [tak] si tu ženu vzal druhý a [i] ten zemřel bezdětný.\r\n"},"31":{"verse_nr":31,"verse":"Potom si ji vzal třetí a stejně tak i [všech] sedm; nezanechali děti a zemřeli.\r\n"},"32":{"verse_nr":32,"verse":"Poslední ze všech pak zemřela i ta žena.\r\n"},"33":{"verse_nr":33,"verse":"Kterého z nich tedy bude manželkou při vzkříšení? Vždyť ji mělo za manželku [všech] sedm!\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš jim však odpověděl: \"Synové tohoto věku se žení a vdávají.\r\n"},"35":{"verse_nr":35,"verse":"Ale ti, kteří jsou hodni dosáhnout onoho věku a vzkříšení z mrtvých, se nebudou ženit ani vdávat.\r\n"},"36":{"verse_nr":36,"verse":"Nebudou už totiž ani moci zemřít, neboť jsou rovni andělům. A jsou synové Boží, poněvadž jsou synové vzkříšení.\r\n"},"37":{"verse_nr":37,"verse":"A že mrtví vstávají, ukázal i Mojžíš u toho keře, když Pána nazývá Bohem Abrahama, Bohem Izáka a Bohem Jákoba.\r\n"},"38":{"verse_nr":38,"verse":"Bůh není [Bohem] mrtvých, ale živých, neboť jemu jsou živi všichni.\"\r\n"},"39":{"verse_nr":39,"verse":"Někteří ze zákoníků tedy odpověděli: \"Mistře, [to] jsi řekl dobře.\"\r\n"},"40":{"verse_nr":40,"verse":"A už se ho neodvažovali na nic ptát.\r\n"},"41":{"verse_nr":41,"verse":"Potom jim řekl: \"Jak mohou říkat, že Kristus je Davidův syn?\r\n"},"42":{"verse_nr":42,"verse":"Sám David říká v knize Žalmů: 'Pán řekl mému Pánu: Seď po mé pravici,\r\n"},"43":{"verse_nr":43,"verse":"dokud nepoložím tvé nepřátele za podnož tvých nohou.'\r\n"},"44":{"verse_nr":44,"verse":"David ho tedy nazývá Pánem. Jak [to] potom může být jeho syn?\"\r\n"},"45":{"verse_nr":45,"verse":"A když všechen lid naslouchal, řekl svým učedníkům:\r\n"},"46":{"verse_nr":46,"verse":"\"Varujte se zákoníků, kteří se chtějí procházet ve [slavnostních] pláštích a mají rádi zdravení na tržištích a přední sedadla ve shromážděních a čestná místa při večeřích,\r\n"},"47":{"verse_nr":47,"verse":"kteří vyjídají domy vdov a předstírají dlouhé modlitby. Ti dostanou těžší rozsudek.\"\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"A když vzhlédl, spatřil bohaté, jak házejí své dary do pokladnice.\r\n"},"2":{"verse_nr":2,"verse":"Tehdy spatřil také jednu chudou vdovu, jak tam hází dva haléřky,\r\n"},"3":{"verse_nr":3,"verse":"a řekl: \"Vpravdě vám říkám, že tato chudá vdova dala ze všech nejvíce.\r\n"},"4":{"verse_nr":4,"verse":"Všichni totiž dávali dary Bohu ze svého nadbytku, ale tato [žena] dala ze svého nedostatku všechno živobytí, které měla.\"\r\n"},"5":{"verse_nr":5,"verse":"A když někteří říkali o chrámu, jak je ozdoben pěkným kamením a obětními dary, řekl:\r\n"},"6":{"verse_nr":6,"verse":"\"Přijdou dny, kdy [z] toho, na co se díváte, nebude ponechán kámen na kameni: [všechno] bude zbořeno.\"\r\n"},"7":{"verse_nr":7,"verse":"Zeptali se ho tedy: \"Mistře, kdy to bude? A jaké [bude] znamení [času], kdy se to má stát?\"\r\n"},"8":{"verse_nr":8,"verse":"On pak řekl: \"Dejte pozor, abyste nebyli svedeni. Mnozí totiž přijdou pod mým jménem a budou říkat: 'Já jsem [Kristus]' a 'Čas se přiblížil.' Nechoďte tedy za nimi.\r\n"},"9":{"verse_nr":9,"verse":"Kdybyste pak uslyšeli o válkách a nepokojích, neděste se; neboť se to musí nejdříve dít, ale konec nebude hned.\"\r\n"},"10":{"verse_nr":10,"verse":"Tehdy jim řekl: \"Povstane národ proti národu a království proti království.\r\n"},"11":{"verse_nr":11,"verse":"Na [různých] místech budou veliká zemětřesení, hlady a mory a budou hrůzy a veliká znamení z nebe.\r\n"},"12":{"verse_nr":12,"verse":"Ale před tím vším na vás vztáhnou ruce a budou [vás] pronásledovat. Budou [vás] vydávat do shromáždění a vězení a kvůli mému jménu vás povedou před krále a vládce.\r\n"},"13":{"verse_nr":13,"verse":"Ale [to] se vám obrátí ve svědectví.\r\n"},"14":{"verse_nr":14,"verse":"Proto uložte ve svých srdcích, abyste si předem nerozmýšleli, jak máte odpovídat,\r\n"},"15":{"verse_nr":15,"verse":"neboť já vám dám ústa i moudrost, proti které nebude moci mluvit ani obstát žádný [z] vašich protivníků.\r\n"},"16":{"verse_nr":16,"verse":"Budete však zrazováni i od rodičů a bratrů, [od] příbuzných i přátel a [některé] z vás vydají na smrt.\r\n"},"17":{"verse_nr":17,"verse":"A všichni vás budou kvůli mému jménu nenávidět,\r\n"},"18":{"verse_nr":18,"verse":"ale ani vlas z vaší hlavy se rozhodně neztratí.\r\n"},"19":{"verse_nr":19,"verse":"Svou vytrvalostí získejte své duše.\"\r\n"},"20":{"verse_nr":20,"verse":"\"Když však spatříte Jeruzalém obležený vojskem, tehdy vězte, že se přiblížilo jeho zpustošení.\r\n"},"21":{"verse_nr":21,"verse":"Tehdy ať ti, kdo jsou v Judsku, utíkají do hor a ti uprostřed něj ať vyjdou a ti, kdo jsou na venkově, ať do něho nevcházejí.\r\n"},"22":{"verse_nr":22,"verse":"Neboť to budou dny pomsty, aby se naplnilo všechno, co je napsáno.\r\n"},"23":{"verse_nr":23,"verse":"Ale běda [bude] v těch dnech těhotným a těm, které kojí, protože na zemi bude veliká tíseň a hněv [proti] tomuto lidu.\r\n"},"24":{"verse_nr":24,"verse":"A budou padat ostřím meče a jako zajatci budou odvedeni mezi všechny národy a po Jeruzalému budou šlapat pohané, dokud se časy pohanů nenaplní.\"\r\n"},"25":{"verse_nr":25,"verse":"\"Tehdy budou znamení na slunci a [na] měsíci a [na] hvězdách a na zemi úzkost národů nevědoucích kam se podět před řvaním moře a vlnobitím.\r\n"},"26":{"verse_nr":26,"verse":"Lidé budou zmírat strachem a očekáváním toho, co přijde na svět, neboť nebeské mocnosti budou otřeseny.\r\n"},"27":{"verse_nr":27,"verse":"A tehdy spatří Syna člověka, jak přichází v oblaku s mocí a velikou slávou.\r\n"},"28":{"verse_nr":28,"verse":"A až se toto začne dít, vzpřimte se a pozvedněte hlavy, protože se blíží vaše vykoupení.\"\r\n"},"29":{"verse_nr":29,"verse":"Tehdy jim řekl podobenství: \"Pohleďte na fíkovník i na všechny stromy.\r\n"},"30":{"verse_nr":30,"verse":"Když vidíte, jak už pučí, sami poznáváte, že léto už je blízko.\r\n"},"31":{"verse_nr":31,"verse":"Tak i vy, až uvidíte, jak se dějí tyto věci, vězte, že Boží království je blízko.\r\n"},"32":{"verse_nr":32,"verse":"Amen, říkám vám, že toto pokolení rozhodně nepomine, než se [toto] všechno stane.\r\n"},"33":{"verse_nr":33,"verse":"Nebe a země pominou, ale má slova nikdy nepominou.\"\r\n"},"34":{"verse_nr":34,"verse":"\"Ale dávejte na sebe pozor, aby vaše srdce nebyla obtěžkána hodováním a opilstvím a staráním se o [tento] život a ten den by na vás přišel nečekaně.\r\n"},"35":{"verse_nr":35,"verse":"Neboť přijde jako past na všechny, kdo přebývají na povrchu celé země.\r\n"},"36":{"verse_nr":36,"verse":"Proto bděte a modlete se v každý čas, abyste byli hodni uniknout všemu tomu, co se má dít, a postavit se před Synem člověka.\"\r\n"},"37":{"verse_nr":37,"verse":"A [tak] ve dne učíval v chrámu, ale v noci vycházel a zůstával na hoře zvané Olivetská.\r\n"},"38":{"verse_nr":38,"verse":"Za úsvitu pak k němu v chrámu přicházel všechen lid, aby ho poslouchal.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Blížil se tedy svátek nekvašených chlebů, zvaný Veliká noc.\r\n"},"2":{"verse_nr":2,"verse":"Velekněží a zákoníci tedy hledali [způsob], jak by ho zabili, neboť se báli lidu.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy vstoupil Satan do Jidáše příjmením Iškariotského, který byl z počtu těch dvanácti.\r\n"},"4":{"verse_nr":4,"verse":"[Ten] odešel a smluvil se s velekněžími a s veliteli [chrámové stráže], jak by jim ho zradil.\r\n"},"5":{"verse_nr":5,"verse":"Ti se zaradovali a domluvili se [s ním], že mu dají peníze.\r\n"},"6":{"verse_nr":6,"verse":"Souhlasil tedy a začal hledat příležitost, aby jim ho zradil [někde] mimo zástup.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy přišel den nekvašených chlebů, ve kterém měl být zabit beránek.\r\n"},"8":{"verse_nr":8,"verse":"Poslal tedy Petra a Jana se slovy: \"Jděte a připravte nám Hod beránka, abychom pojedli.\"\r\n"},"9":{"verse_nr":9,"verse":"A oni mu řekli: \"Kde chceš, ať [ho] připravíme?\"\r\n"},"10":{"verse_nr":10,"verse":"Řekl jim tedy: \"Hleďte, až vejdete do města, potká vás člověk, který ponese džbán vody. Jděte za ním do domu, do kterého vejde,\r\n"},"11":{"verse_nr":11,"verse":"a řekněte hospodáři toho domu: 'Mistr ti vzkazuje: Kde je místnost, v níž bych se svými učedníky pojedl beránka?'\r\n"},"12":{"verse_nr":12,"verse":"On vám pak ukáže velikou horní místnost prostřenou [k jídlu]. Tam připravte [večeři].\r\n"},"13":{"verse_nr":13,"verse":"Když tedy odešli, našli [všechno] tak, jak jim řekl, a připravili beránka.\r\n"},"14":{"verse_nr":14,"verse":"A když přišla ta chvíle, posadil se za stůl a dvanáct apoštolů s ním.\r\n"},"15":{"verse_nr":15,"verse":"Tehdy jim řekl: \"Toužebně jsem si přál jíst s vámi tohoto beránka předtím, než budu trpět;\r\n"},"16":{"verse_nr":16,"verse":"neboť vám říkám, že už ho nebudu jíst, dokud nedojde naplnění v Božím království.\"\r\n"},"17":{"verse_nr":17,"verse":"A když vzal kalich, vzdal díky a řekl: \"Vezměte jej a rozdělte mezi sebou;\r\n"},"18":{"verse_nr":18,"verse":"neboť vám říkám, že už nebudu pít z plodu vinného kmene, dokud nepřijde Boží království.\"\r\n"},"19":{"verse_nr":19,"verse":"A když vzal chléb, vzdal díky, rozlomil a dal jim [ho] se slovy: \"To je mé tělo, které se dává za vás. To dělejte na mou památku.\"\r\n"},"20":{"verse_nr":20,"verse":"Tak [vzal] i kalich, když bylo po večeři, a řekl: \"Tento kalich [je] ta nová smlouva v mé krvi, která se prolévá za vás.\r\n"},"21":{"verse_nr":21,"verse":"Ale pohleďte, ruka mého zrádce [je] se mnou na stole.\r\n"},"22":{"verse_nr":22,"verse":"Syn člověka jde vskutku tak, jak je určeno, ale běda člověku, jímž je zrazován.\"\r\n"},"23":{"verse_nr":23,"verse":"A oni se začali mezi sebou dohadovat, kdo z nich že je ten, který se to chystá udělat.\r\n"},"24":{"verse_nr":24,"verse":"Tehdy také mezi nimi nastal spor, kdo z nich se zdá být největší.\r\n"},"25":{"verse_nr":25,"verse":"On jim však řekl: \"Králové národů nad nimi panují a ti, kdo nad nimi užívají moci, jsou nazýváni dobrodinci.\r\n"},"26":{"verse_nr":26,"verse":"Ale vy [to] tak nedělejte. Naopak, kdo [je] mezi vámi největší, ať je jako nejmenší, a kdo [je] vůdce, jako ten, který slouží.\r\n"},"27":{"verse_nr":27,"verse":"Neboť kdo [je] větší - ten, který sedí, nebo ten, který slouží? Zdali ne ten, který sedí? Ale já jsem mezi vámi jako ten, který slouží.\r\n"},"28":{"verse_nr":28,"verse":"Vy jste se mnou zůstali v mých zkouškách\r\n"},"29":{"verse_nr":29,"verse":"a já vám odkazuji království, jako [ho] můj Otec odkázal mně,\r\n"},"30":{"verse_nr":30,"verse":"abyste jedli a pili za mým stolem v mém království a seděli na trůnech a soudili dvanáct pokolení Izraele.\"\r\n"},"31":{"verse_nr":31,"verse":"Tehdy Pán řekl: \"Šimone, Šimone, hle, Satan si vyžádal, aby vás tříbil jako pšenici.\r\n"},"32":{"verse_nr":32,"verse":"Já jsem ale za tebe prosil, aby tvá víra nepřestala. A ty, až se jednou obrátíš, posiluj své bratry.\"\r\n"},"33":{"verse_nr":33,"verse":"A on mu řekl: \"Pane, s tebou jsem připraven jít i do vězení, i na smrt!\"\r\n"},"34":{"verse_nr":34,"verse":"On však odpověděl: \"Říkám ti, Petře, dnes se kohout neozve, dokud třikrát nezapřeš, že mě znáš.\"\r\n"},"35":{"verse_nr":35,"verse":"Tehdy jim řekl: \"Když jsem vás poslal bez měšce, mošny a [bez] obuvi, měli jste snad v něčem nedostatek?\" A oni řekli: \"V ničem.\"\r\n"},"36":{"verse_nr":36,"verse":"Řekl jim tedy: \"Ale teď, kdo má měšec, ať si [ho] vezme, podobně i mošnu; a kdo nemá, ať prodá svůj plášť a koupí si meč.\r\n"},"37":{"verse_nr":37,"verse":"Říkám vám totiž, že se na mně musí splnit ještě toto Písmo: 'Byl započten mezi zločince.' Neboť to, co je napsáno o mně, se naplňuje.\"\r\n"},"38":{"verse_nr":38,"verse":"Oni tedy řekli: \"Pane, pohleď, zde [jsou] dva meče. \"A on jim řekl: \"[To] stačí.\"\r\n"},"39":{"verse_nr":39,"verse":"Když pak vyšel [ven], šel podle [svého] zvyku na Olivetskou horu a šli za ním i jeho učedníci.\r\n"},"40":{"verse_nr":40,"verse":"A když přišel na místo, řekl jim: \"Modlete se, abyste nevešli do pokušení.\"\r\n"},"41":{"verse_nr":41,"verse":"Sám se pak od nich vzdálil asi co by kamenem dohodil, poklekl na kolena a modlil se:\r\n"},"42":{"verse_nr":42,"verse":"\"Otče, pokud chceš, odejmi ode mne tento kalich; ať se však nestane má vůle, ale tvá!\"\r\n"},"43":{"verse_nr":43,"verse":"Tehdy se mu ukázal anděl z nebe a posiloval ho.\r\n"},"44":{"verse_nr":44,"verse":"Modlil se tedy ve smrtelném zápase [ještě] horlivěji a jeho pot začal být jako krůpěje krve stékající na zem.\r\n"},"45":{"verse_nr":45,"verse":"Když potom vstal od modlitby a přišel k učedníkům, nalezl je spící zármutkem.\r\n"},"46":{"verse_nr":46,"verse":"Řekl jim: \"Jak to, že spíte? Vstaňte a modlete se, abyste nevešli do pokušení.\"\r\n"},"47":{"verse_nr":47,"verse":"A když ještě mluvil, hle, zástup a jeden ze dvanácti, jménem Jidáš, šel před nimi a přiblížil se k Ježíši, aby ho políbil.\r\n"},"48":{"verse_nr":48,"verse":"Ježíš mu však řekl: \"Jidáši, polibkem zrazuješ Syna člověka?\"\r\n"},"49":{"verse_nr":49,"verse":"Když tedy ti okolo něj uviděli, k čemu se schyluje, řekli mu: \"Pane, máme se bít mečem?\"\r\n"},"50":{"verse_nr":50,"verse":"Jeden z nich zasáhl otroka nejvyššího kněze a usekl mu pravé ucho.\r\n"},"51":{"verse_nr":51,"verse":"Ježíš však odpověděl: \"Nechte už toho!\" A dotkl se jeho ucha a uzdravil ho.\r\n"},"52":{"verse_nr":52,"verse":"Tehdy Ježíš řekl těm velekněžím a velitelům chrámové [stráže] a starším, kteří na něj přišli: \"Vypravili jste se jako na zločince, s meči a holemi?\r\n"},"53":{"verse_nr":53,"verse":"Každý den jsem s vámi býval v chrámu a nevztáhli jste na mě ruce. Ale toto je vaše hodina a vláda temnoty.\"\r\n"},"54":{"verse_nr":54,"verse":"A když ho zajali, vedli [ho a] přivedli do domu nejvyššího kněze. Petr [ho] ale zpovzdálí následoval,\r\n"},"55":{"verse_nr":55,"verse":"a když uprostřed dvora zapálilioheň a společně se posadili, seděl Petr mezi nimi.\r\n"},"56":{"verse_nr":56,"verse":"Jedna služebná si ho všimla, jak sedí u ohně, upřeně se na něj podívala a řekla: \"Tenhle byl také s ním.\"\r\n"},"57":{"verse_nr":57,"verse":"Ale on ho zapřel. Řekl: \"Ženo, [já] ho neznám!\"\r\n"},"58":{"verse_nr":58,"verse":"A když si ho po malé chvíli všiml jiný, řekl: \"Ty jsi také [jeden] z nich.\" Petr však řekl: \"Člověče, nejsem!\"\r\n"},"59":{"verse_nr":59,"verse":"Když potom uplynula asi jedna hodina, začal někdo jiný tvrdit: \"Opravdu, tenhle s ním byl také! Vždyť je také Galilejec!\"\r\n"},"60":{"verse_nr":60,"verse":"Petr však řekl: \"Člověče, nevím, o čem mluvíš!\" A vtom, když ještě mluvil, zakokrhal kohout\r\n"},"61":{"verse_nr":61,"verse":"a Pán se obrátil a pohlédl na Petra. Tehdy se Petr rozpomenul na Pánovo slovo, jak mu řekl: \"Dříve než se ozve kohout, třikrát mě zapřeš.\"\r\n"},"62":{"verse_nr":62,"verse":"A Petr vyšel ven a hořce se rozplakal.\r\n"},"63":{"verse_nr":63,"verse":"A ti muži, kteří hlídali Ježíše, se mu posmívali a tloukli [ho].\r\n"},"64":{"verse_nr":64,"verse":"Zahalili ho a bili ho do tváře a ptali se ho: \"Prorokuj! Kdo tě udeřil?\"\r\n"},"65":{"verse_nr":65,"verse":"A mluvili proti němu mnoho jiného a rouhali se.\r\n"},"66":{"verse_nr":66,"verse":"Jakmile pak nastal den, sešli se starší lidu, velekněží i zákoníci a odvedli ho do své velerady\r\n"},"67":{"verse_nr":67,"verse":"se slovy: \"Jestliže jsi Kristus, řekni nám [to]!\" Ale on jim odpověděl: \"Kdybych vám [to] řekl, stejně neuvěříte.\r\n"},"68":{"verse_nr":68,"verse":"A kdybych se vás zeptal, stejně mi neodpovíte ani [mě] nepropustíte.\r\n"},"69":{"verse_nr":69,"verse":"Od nynějška bude Syn člověka sedět po pravici Boží moci.\"\r\n"},"70":{"verse_nr":70,"verse":"Tehdy všichni řekli: \"Takže ty jsi Boží Syn?\" Ale on jim odpověděl: \"Vy [to] říkáte, protože já jsem.\"\r\n"},"71":{"verse_nr":71,"verse":"Řekli tedy: \"Nač ještě potřebujeme svědectví? Vždyť jsme [to] sami slyšeli z jeho úst!\"\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy jich celé množství povstalo, odvedli ho k Pilátovi\r\n"},"2":{"verse_nr":2,"verse":"a začali ho obviňovat. Říkali: \"Nalezli jsme tohoto [muže], jak rozvrací národ a brání dávat daně císaři a nazývá se Kristem králem.\r\n"},"3":{"verse_nr":3,"verse":"Pilát se ho tedy zeptal: \"Ty jsi ten židovský král?\" Ale on mu odpověděl: \"Ty [to] říkáš.\"\r\n"},"4":{"verse_nr":4,"verse":"Pilát tedy řekl velekněžím a zástupům: \"Žádnou vinu na tomto člověku nenacházím.\"\r\n"},"5":{"verse_nr":5,"verse":"Ale oni [tím] více naléhali a říkali: \"Bouří lid! Učí po celém Judsku počínaje od Galileje až sem!\"\r\n"},"6":{"verse_nr":6,"verse":"Když tedy Pilát uslyšel o Galileji, zeptal se, zda je ten člověk Galilejec.\r\n"},"7":{"verse_nr":7,"verse":"A když se dozvěděl, že je z Herodova panství, poslal ho k Herodovi, který v těch dnech byl také v Jeruzalémě.\r\n"},"8":{"verse_nr":8,"verse":"A když Herodes spatřil Ježíše, velice se zaradoval. Dávno ho totiž toužil vidět, protože o něm hodně slyšel, a doufal, že uvidí nějaký zázrak, který [Ježíš] udělá.\r\n"},"9":{"verse_nr":9,"verse":"Vyptával se ho tedy mnohými slovy, ale on mu nic neodpověděl.\r\n"},"10":{"verse_nr":10,"verse":"Stáli tam však velekněží a zákoníci a usilovně ho obviňovali.\r\n"},"11":{"verse_nr":11,"verse":"A tak jím Herodes se svými vojáky pohrdl, a když se [mu dost] naposmíval, oblékl ho do skvostného roucha a poslal ho zpět k Pilátovi.\r\n"},"12":{"verse_nr":12,"verse":"A toho dne se Pilát a Herodes spřátelili; předtím totiž byli spolu v nepřátelství.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy Pilát svolal velekněze a přední [muže] i lid\r\n"},"14":{"verse_nr":14,"verse":"a řekl jim: \"Přivedli jste mi tohoto člověka jako rozvraceče lidu; a hle, já jsem [ho] před vámi vyslechl a nenašel jsem na tom člověku žádnou vinu [v tom], z čeho ho obviňujete.\r\n"},"15":{"verse_nr":15,"verse":"Dokonce ani Herodes [ne], neboť jsem vás poslal k němu. Pohleďte, nespáchal nic, za co by si zasloužil smrt!\r\n"},"16":{"verse_nr":16,"verse":"Proto ho napomenu a propustím.\"\r\n"},"17":{"verse_nr":17,"verse":"(Ve svátek jim totiž musel propouštět jednoho [vězně].)\r\n"},"18":{"verse_nr":18,"verse":"Ale všichni společně vykřikli: \"Odstraň tohoto a propusť nám Barabáše!\"\r\n"},"19":{"verse_nr":19,"verse":"(Ten byl vsazen do vězení za nějakou vzpouru, která vznikla ve městě, a [za] vraždu.)\r\n"},"20":{"verse_nr":20,"verse":"Pilát [k nim] tedy znovu promluvil, protože chtěl propustit Ježíše.\r\n"},"21":{"verse_nr":21,"verse":"Ale oni křičeli: \"Ukřižuj, ukřižuj ho!\"\r\n"},"22":{"verse_nr":22,"verse":"On jim tedy řekl potřetí: \"Ale co tento [muž] udělal zlého? Nenašel jsem na něm žádnou smrtelnou vinu. Proto ho napomenu a propustím!\"\r\n"},"23":{"verse_nr":23,"verse":"Ale oni naléhali velikým křikem a dožadovali se, aby byl ukřižován. A jejich hlasy i [hlasy] velekněží sílily.\r\n"},"24":{"verse_nr":24,"verse":"Pilát tedy rozhodl, aby se stalo [podle] jejich žádosti,\r\n"},"25":{"verse_nr":25,"verse":"a propustil jim toho, který byl vsazen do vězení za vzpouru a vraždu, o něhož žádali, ale Ježíše vydal jejich vůli.\r\n"},"26":{"verse_nr":26,"verse":"A když ho odváděli, chytili nějakého Šimona Kyrénského, který šel z pole, a naložili mu kříž, aby [ho] nesl za Ježíšem.\r\n"},"27":{"verse_nr":27,"verse":"Šlo za ním veliké množství lidu i ženy, které nad ním plakaly a naříkaly.\r\n"},"28":{"verse_nr":28,"verse":"Ježíš se k nim obrátil a řekl: \"Dcery jeruzalémské, neplačte nade mnou, ale plačte nad sebou a nad svými dětmi.\r\n"},"29":{"verse_nr":29,"verse":"Neboť hle, přicházejí dny, kdy řeknou: 'Blaze neplodným a lůnům, která nerodila, a prsům, které nekojily!'\r\n"},"30":{"verse_nr":30,"verse":"Tehdy začnou říkat horám: 'Padněte na nás!' A kopcům: 'Přikryjte nás!'\r\n"},"31":{"verse_nr":31,"verse":"Když se totiž toto děje zelenému stromu, co se stane se suchým?\"\r\n"},"32":{"verse_nr":32,"verse":"A k popravě s ním byli vedeni ještě dva jiní, zločinci.\r\n"},"33":{"verse_nr":33,"verse":"Když pak přišli na místo zvané Lebka, ukřižovali ho tam, i ty zločince - jednoho po pravici a druhého po levici.\r\n"},"34":{"verse_nr":34,"verse":"Tehdy Ježíš řekl: \"Otče, odpusť jim, vždyť nevědí, co dělají!\" A když si dělili jeho šaty, házeli [o ně] los.\r\n"},"35":{"verse_nr":35,"verse":"Lidé [tam] stáli a dívali se; a s nimi se [mu] vysmívali také přední [muži], kteří říkali: \"Jiné spasil, [tak] ať spasí sám sebe, jestliže je to Kristus, ten Boží Vyvolený!\"\r\n"},"36":{"verse_nr":36,"verse":"A vojáci se mu posmívali také. Přistupovali, nabízeli mu ocet\r\n"},"37":{"verse_nr":37,"verse":"a říkali: \"Jestli jsi ten židovský král, zachraň sám sebe!\"\r\n"},"38":{"verse_nr":38,"verse":"Byl nad ním také nápis, napsaný řeckými, latinskými a hebrejskými písmeny: \"TOTO JE ŽIDOVSKÝ KRÁL.\"\r\n"},"39":{"verse_nr":39,"verse":"A jeden z těch zločinců, kteří viseli [s ním], mu spílal a říkal: \"Jestliže jsi Kristus, zachraň sám sebe i nás!\"\r\n"},"40":{"verse_nr":40,"verse":"Ale ten druhý mu odpověděl a káral ho slovy: \"Ty se ani Boha nebojíš? Vždyť jsi ve stejném odsouzení!\r\n"},"41":{"verse_nr":41,"verse":"A my jistě [trpíme] spravedlivě, protože dostáváme, co si za své skutky zasloužíme, ale tenhle nic zlého neudělal.\"\r\n"},"42":{"verse_nr":42,"verse":"Tehdy řekl Ježíši: \"Pane, vzpomeň si na mě, až přijdeš ve svém království.\"\r\n"},"43":{"verse_nr":43,"verse":"Ježíš mu odpověděl: \"Amen, říkám ti, dnes budeš se mnou v ráji.\"\r\n"},"44":{"verse_nr":44,"verse":"A bylo okolo šesté hodiny. Tehdy nastala po celé zemi tma až do deváté hodiny.\r\n"},"45":{"verse_nr":45,"verse":"A slunce se zatmělo a chrámová opona se roztrhla uprostřed.\r\n"},"46":{"verse_nr":46,"verse":"Tehdy Ježíš hlasitě vykřikl: \"Otče, do tvých rukou svěřuji svého ducha.\" A když to řekl, vydechl [naposled].\r\n"},"47":{"verse_nr":47,"verse":"Když tedy setník uviděl, co se stalo, vzdal slávu Bohu se slovy: \"Tento člověk byl jistě spravedlivý!\"\r\n"},"48":{"verse_nr":48,"verse":"A všechny zástupy, které se sešly k té podívané, se při pohledu na to, co se stalo, bily do prsou a vracely se zpět.\r\n"},"49":{"verse_nr":49,"verse":"Ale všichni jeho známí, i ženy, které ho doprovázely z Galileje, stáli opodál a viděli to.\r\n"},"50":{"verse_nr":50,"verse":"A hle, muž jménem Josef, člen rady (dobrý a spravedlivý muž,\r\n"},"51":{"verse_nr":51,"verse":"který nesouhlasil s radou a jejím činem), z judského města Arimatie, jenž sám také očekával Boží království,\r\n"},"52":{"verse_nr":52,"verse":"ten přišel k Pilátovi a požádal o Ježíšovo tělo.\r\n"},"53":{"verse_nr":53,"verse":"Sňal je, zavinul do plátna a pochoval ho do vytesané hrobky, ve které ještě nebyl nikdo pochován.\r\n"},"54":{"verse_nr":54,"verse":"(A byl den připravování a začínala sobota.)\r\n"},"55":{"verse_nr":55,"verse":"Přidaly se také ženy, které s ním přišly z Galileje, a podívaly se na hrob a [na to,] jak bylo pochováno jeho tělo.\r\n"},"56":{"verse_nr":56,"verse":"Když se pak vrátily, připravily vonné [látky a] masti, ale v sobotu podle přikázání zachovaly klid.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Prvního [dne] týdne pak šly spolu s některými [jinými] brzy ráno k hrobu a nesly vonné [masti], které připravily.\r\n"},"2":{"verse_nr":2,"verse":"Nalezly však kámen odvalený od hrobu,\r\n"},"3":{"verse_nr":3,"verse":"a když vešly [dovnitř], nenašly tělo Pána Ježíše.\r\n"},"4":{"verse_nr":4,"verse":"A když nad tím byly bezradné, hle, stalo se, že se k nim postavili dva muži v zářícím rouchu.\r\n"},"5":{"verse_nr":5,"verse":"Ale když se ulekly a sklonily tváře k zemi, řekli jim: \"Proč hledáte živého mezi mrtvými?\r\n"},"6":{"verse_nr":6,"verse":"Není tu, ale vstal! Vzpomeňte si, jak k vám mluvil, když byl ještě v Galileji.\r\n"},"7":{"verse_nr":7,"verse":"Řekl: 'Syn člověka musí být vydán do rukou hříšných lidí a být ukřižován a třetího dne vstát [z mrtvých].'\"\r\n"},"8":{"verse_nr":8,"verse":"Tehdy si vzpomněly na jeho slova,\r\n"},"9":{"verse_nr":9,"verse":"a když se vrátily od hrobu, oznámily to všechno těm jedenácti i všem ostatním.\r\n"},"10":{"verse_nr":10,"verse":"A ty, které to řekly apoštolům, byly Marie Magdaléna a Johana a Marie Jakubova a ostatní, které byly s nimi.\r\n"},"11":{"verse_nr":11,"verse":"Oni ale měli jejich slova za tlachání a nevěřili jim.\r\n"},"12":{"verse_nr":12,"verse":"Petr však vstal a běžel k hrobu, a když se naklonil [dovnitř], spatřil plátna, ležící sama. Odešel tedy a sám pro sebe se divil, co se stalo.\r\n"},"13":{"verse_nr":13,"verse":"A hle, dva z nich šli toho dne do vesnice jménem Emauzy, která byla vzdálená šedesát honů od Jeruzaléma,\r\n"},"14":{"verse_nr":14,"verse":"a hovořili spolu o tom všem, co se přihodilo.\r\n"},"15":{"verse_nr":15,"verse":"A když [takto] hovořili a uvažovali, stalo se, že sám Ježíš se přiblížil a šel s nimi.\r\n"},"16":{"verse_nr":16,"verse":"Ale jejich oči byly drženy, aby ho nepoznali.\r\n"},"17":{"verse_nr":17,"verse":"Řekl jim tedy: \"Co [je] to za věci, o kterých spolu cestou rozmlouváte a jste smutní?\"\r\n"},"18":{"verse_nr":18,"verse":"Jeden [z nich], jménem Kleofáš, mu odpověděl: \"Ty [jsi] jediný cizinec v Jeruzalémě, že ses nedozvěděl o tom, co se tam v těchto dnech stalo?\"\r\n"},"19":{"verse_nr":19,"verse":"A [on] jim řekl: \"O čem?\" Řekli mu tedy: \"O Ježíši Nazaretském, který byl prorok, muž mocný ve skutku i slovu před Bohem i [přede] vším lidem;\r\n"},"20":{"verse_nr":20,"verse":"jak ho velekněží a naši představení vydali k odsouzení na smrt a ukřižovali ho.\r\n"},"21":{"verse_nr":21,"verse":"My jsme však doufali, že [to] je on, kdo má vykoupit Izrael. A k tomu všemu je to dnes už třetí den, co se to stalo.\r\n"},"22":{"verse_nr":22,"verse":"Ale i některé z našich žen nás ohromily. Byly ráno u hrobu,\r\n"},"23":{"verse_nr":23,"verse":"a když nenašly jeho tělo, přišly a říkaly, že měly dokonce vidění andělů, kteří řekli, že žije.\r\n"},"24":{"verse_nr":24,"verse":"Někteří z našich tedy šli ke hrobu a našli [všechno] tak, jak řekly ženy, ale jeho neviděli.\"\r\n"},"25":{"verse_nr":25,"verse":"On jim tedy řekl: \"nechápaví a srdcem pomalí věřit všemu tomu, co mluvili proroci!\r\n"},"26":{"verse_nr":26,"verse":"Copak Kristus nemusel vytrpět tyto věci a vejít do své slávy?\"\r\n"},"27":{"verse_nr":27,"verse":"A počínaje od Mojžíše a všech proroků vykládal jim ve všech Písmech, co [bylo] o něm.\r\n"},"28":{"verse_nr":28,"verse":"Tehdy se přiblížili k vesnici, do které šli, a on naznačil, že půjde dál.\r\n"},"29":{"verse_nr":29,"verse":"[Oni] však na něj naléhali: \"Zůstaň s námi, vždyť se už připozdívá a den se nachýlil.\" A tak šel dovnitř, aby s nimi zůstal.\r\n"},"30":{"verse_nr":30,"verse":"A když s nimi byl za stolem, stalo se, [že] vzal chléb, požehnal, rozlomil [ho] a podával jim.\r\n"},"31":{"verse_nr":31,"verse":"Tehdy se jejich oči otevřely a poznali ho, ale on zmizel jejich očím.\r\n"},"32":{"verse_nr":32,"verse":"Tehdy řekli jeden druhému: \"Copak v nás naše srdce nehořelo, když k nám mluvil po cestě a otvíral nám Písma?\"\r\n"},"33":{"verse_nr":33,"verse":"V tu chvíli tedy vstali a vrátili se do Jeruzaléma a našli shromážděných těch jedenáct i ty, kteří byli s nimi,\r\n"},"34":{"verse_nr":34,"verse":"jak říkají: \"Pán byl opravdu vzkříšen a ukázal se Šimonovi!\"\r\n"},"35":{"verse_nr":35,"verse":"A oni vyprávěli, co [se stalo] na cestě a jak se jim dal poznat při lámání chleba.\r\n"},"36":{"verse_nr":36,"verse":"A když o tom mluvili, postavil se uprostřed nich sám Ježíš a řekl jim: \"Pokoj vám.\"\r\n"},"37":{"verse_nr":37,"verse":"Ale [oni] se vyděsili a ve strachu se domnívali, že vidí ducha.\r\n"},"38":{"verse_nr":38,"verse":"Řekl jim tedy: \"Proč jste rozrušeni? A proč ve vašich srdcích povstávají pochybnosti?\r\n"},"39":{"verse_nr":39,"verse":"Pohleďte na mé ruce a mé nohy, že jsem to já. Dotkněte se mě a podívejte se: duch přece nemá maso a kosti, jako vidíte, [že] já mám.\"\r\n"},"40":{"verse_nr":40,"verse":"A když to řekl, ukázal jim ruce i nohy.\r\n"},"41":{"verse_nr":41,"verse":"Když ale ještě pro radost nemohli uvěřit a divili se, řekl jim: \"Máte tu něco k jídlu?\"\r\n"},"42":{"verse_nr":42,"verse":"Podali mu tedy kus pečené ryby a plást medu.\r\n"},"43":{"verse_nr":43,"verse":"A on si vzal a pojedl před nimi.\r\n"},"44":{"verse_nr":44,"verse":"Tehdy jim řekl: \"Toto [jsou] slova, která jsem k vám mluvil, když jsem ještě byl s vámi, že se musí naplnit všechno, co je o mně napsáno v Mojžíšově zákoně, [v] Prorocích a [v] Žalmech.\"\r\n"},"45":{"verse_nr":45,"verse":"Tehdy jim otevřel mysl, aby rozuměli Písmům,\r\n"},"46":{"verse_nr":46,"verse":"a řekl jim: \"Tak je [to] napsáno a tak musel Kristus trpět a třetího dne vstát z mrtvých\r\n"},"47":{"verse_nr":47,"verse":"a v jeho jménu [musí] být kázáno pokání a odpuštění hříchů všem národům počínaje od Jeruzaléma.\r\n"},"48":{"verse_nr":48,"verse":"A vy jste toho svědkové.\r\n"},"49":{"verse_nr":49,"verse":"A hle, já na vás pošlu zaslíbení svého Otce. Vy však zůstaňte ve městě Jeruzalémě, dokud nebudete oblečeni mocí shůry.\"\r\n"},"50":{"verse_nr":50,"verse":"Potom je odvedl ven, až k Betanii. [Tam] zvedl ruce a požehnal jim.\r\n"},"51":{"verse_nr":51,"verse":"A zatímco jim žehnal, stalo se, [že] se od nich vzdaloval a byl nesen vzhůru do nebe.\r\n"},"52":{"verse_nr":52,"verse":"A když se mu poklonili, vrátili se s velikou radostí do Jeruzaléma\r\n"},"53":{"verse_nr":53,"verse":"a byli stále v chrámu, [kde] chválili a oslavovali Boha. Amen.\r\n"}}}}}