{"type":"book","version":"nkb","book_name":"Mark","book_nr":41, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Počátek evangelia Ježíše Krista, Božího Syna.\r\n"},"2":{"verse_nr":2,"verse":"Jak je napsáno v Prorocích: \"Hle, já před tvou tváří posílám svého posla, který připraví tvou cestu před tebou.\"\r\n"},"3":{"verse_nr":3,"verse":"\"Hlas volajícího na poušti: Připravte Pánovu cestu! Napřimujte jeho stezky!\"\r\n"},"4":{"verse_nr":4,"verse":"[Tak] přišel Jan, křtil na poušti a kázal křest pokání na odpuštění hříchů.\r\n"},"5":{"verse_nr":5,"verse":"Vycházela k němu celá judská země i všichni Jeruzalémští, a když vyznávali své hříchy, křtil je v řece Jordán.\r\n"},"6":{"verse_nr":6,"verse":"Jan byl oblečen velbloudí srstí a koženým pasem kolem boků a jedl kobylky a lesní med.\r\n"},"7":{"verse_nr":7,"verse":"Kázal a říkal: \"Po mně přichází ten, který je silnější než já! [Já] nejsem hoden [ani] sehnout se a rozvázat řemínek jeho obuvi.\r\n"},"8":{"verse_nr":8,"verse":"Jistě, já jsem vás křtil vodou, ale on vás bude křtít Duchem Svatým.\"\r\n"},"9":{"verse_nr":9,"verse":"V těch dnech se pak stalo, [že] přišel Ježíš z galilejského Nazaretu a byl od Jana pokřtěn v Jordánu.\r\n"},"10":{"verse_nr":10,"verse":"A hned když vystupoval z vody, uviděl protržená nebesa a Ducha sestupujícího na něj jako holubice.\r\n"},"11":{"verse_nr":11,"verse":"A z nebe zazněl hlas: \"Ty jsi ten můj milovaný Syn, v němž jsem nalezl zalíbení.\"\r\n"},"12":{"verse_nr":12,"verse":"A hned ho Duch vypudil na poušť.\r\n"},"13":{"verse_nr":13,"verse":"Byl na poušti čtyřicet dní a pokoušel ho Satan. Byl [tam] s divokou zvěří a sloužili mu andělé.\r\n"},"14":{"verse_nr":14,"verse":"A když byl Jan uvězněn, Ježíš přišel do Galileje a kázal evangelium Božího království.\r\n"},"15":{"verse_nr":15,"verse":"Říkal: \"Čas se naplnil a Boží království se přiblížilo. Čiňte pokání a věřte evangeliu!\"\r\n"},"16":{"verse_nr":16,"verse":"A když procházel podél Galilejského moře, uviděl Šimona a Ondřeje, jeho bratra, jak házejí síť do moře (protože [to] byli rybáři).\r\n"},"17":{"verse_nr":17,"verse":"Ježíš jim řekl: \"Pojďte za mnou a udělám z vás rybáře lidí!\"\r\n"},"18":{"verse_nr":18,"verse":"A hned opustili své sítě a šli za ním.\r\n"},"19":{"verse_nr":19,"verse":"Když pak kousek poodešel, uviděl Jakuba Zebedeova a jeho bratra Jana, jak na lodi spravují sítě.\r\n"},"20":{"verse_nr":20,"verse":"A hned je povolal. Oni pak nechali svého otce Zebedea na lodi s nádeníky a odešli za ním.\r\n"},"21":{"verse_nr":21,"verse":"Potom přišli do Kafarnaum a [on] hned v sobotu vešel do synagogy a učil.\r\n"},"22":{"verse_nr":22,"verse":"A [tam] žasli nad jeho učením, protože je učil jako ten, kdo má moc, a ne jako zákoníci.\r\n"},"23":{"verse_nr":23,"verse":"V jejich synagoze byl právě člověk v [moci] nečistého ducha. Vykřikl:\r\n"},"24":{"verse_nr":24,"verse":"\"Ach, co je ti do nás, Ježíši Nazaretský? Přišel jsi nás zničit? Znám tě, kdo jsi - ten Svatý Boží!\"\r\n"},"25":{"verse_nr":25,"verse":"Ježíš mu pohrozil a řekl: \"Zmlkni a vyjdi z něj!\"\r\n"},"26":{"verse_nr":26,"verse":"A ten nečistý duch jím zalomcoval, hlasitě vykřikl a vyšel z něho.\r\n"},"27":{"verse_nr":27,"verse":"A všichni byli tak ohromeni, že se [začali] ptát jeden druhého: \"Co tohle je? Co [je] to za nové učení? Vždyť rozkazuje s mocí i těm nečistým duchům a poslouchají ho!\"\r\n"},"28":{"verse_nr":28,"verse":"A zpráva o něm se hned roznesla po celém galilejském kraji.\r\n"},"29":{"verse_nr":29,"verse":"A hned když vyšli ze synagogy, přišli domů k Šimonovi a Ondřejovi [spolu] s Jakubem a Janem.\r\n"},"30":{"verse_nr":30,"verse":"Šimonova tchyně [tam] ležela v horečce, a [tak] mu o ní hned pověděli.\r\n"},"31":{"verse_nr":31,"verse":"Přistoupil tedy, vzal ji za ruku a zvedl ji. Horečka ji hned opustila a ona je začala obsluhovat.\r\n"},"32":{"verse_nr":32,"verse":"Když potom nastal večer a zapadlo slunce, přinesli k němu všechny nemocné i ty, kteří byli posedlí démony.\r\n"},"33":{"verse_nr":33,"verse":"Celé město se seběhlo ke dveřím\r\n"},"34":{"verse_nr":34,"verse":"a on uzdravil množství [lidí] trápených různými neduhy a vyhnal množství démonů. A nedovoloval démonům mluvit, protože ho znali.\r\n"},"35":{"verse_nr":35,"verse":"Ráno pak vstal dlouho před rozedněním a vyšel [ven]. Odešel na opuštěné místo a tam se modlil.\r\n"},"36":{"verse_nr":36,"verse":"Ale Šimon a ti, kdo byli s ním, se za ním pustili.\r\n"},"37":{"verse_nr":37,"verse":"A když ho našli, řekli mu: \"Všichni tě hledají.\"\r\n"},"38":{"verse_nr":38,"verse":"A on jim řekl: \"Pojďme dál, do okolních městeček, abych kázal i tam. Vždyť proto jsem přišel.\"\r\n"},"39":{"verse_nr":39,"verse":"Kázal tedy v jejich synagogách po celé Galileji a vymítal démony.\r\n"},"40":{"verse_nr":40,"verse":"Tehdy k němu přišel malomocný. Padl před ním na kolena a prosil ho: \"Kdybys [jen] chtěl, můžeš mě očistit!\"\r\n"},"41":{"verse_nr":41,"verse":"Ježíš pak naplněn soucitem vztáhl ruku, dotkl se ho a řekl mu: \"Chci, buď očištěn!\"\r\n"},"42":{"verse_nr":42,"verse":"A jakmile to [Ježíš] řekl, hned od něj malomocenství odstoupilo a byl očištěn.\r\n"},"43":{"verse_nr":43,"verse":"A hned ho poslal pryč s přísným varováním:\r\n"},"44":{"verse_nr":44,"verse":"\"Dej pozor, abys nikomu nic neříkal. Jdi ale, ukaž se knězi a obětuj za své očištění to, co přikázal Mojžíš, na svědectví pro ně.\"\r\n"},"45":{"verse_nr":45,"verse":"Ale on vyšel a začal hodně mluvit a rozhlašovat tu věc tak, že Ježíš už nemohl veřejně vejít do města, ale zůstával venku na opuštěných místech. A [lidé] k němu přicházeli odevšad.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"A po [několika] dnech opět přišel do Kafarnaum a proslechlo se, že je doma.\r\n"},"2":{"verse_nr":2,"verse":"A hned se shromáždilo [takové] množství, že se už nemohli vejít ani ke dveřím. A mluvil jim slovo.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy k němu přišli s ochrnutým, kterého nesli čtyři [muži].\r\n"},"4":{"verse_nr":4,"verse":"A když ho k němu nemohli kvůli zástupu přinést, odkryli střechu [nad místem], kde byl, a když [ji] probořili, spustili dolů lůžko, na kterém ležel ten ochrnutý.\r\n"},"5":{"verse_nr":5,"verse":"Když Ježíš uviděl jejich víru, řekl tomu ochrnutému: \"Synu, tvé hříchy jsou ti odpuštěny.\"\r\n"},"6":{"verse_nr":6,"verse":"Byli tu ale někteří ze zákoníků. Seděli tam a v srdcích uvažovali:\r\n"},"7":{"verse_nr":7,"verse":"\"Proč mluví tak rouhavě? Kdo kromě samotného Boha může odpustit hříchy?\"\r\n"},"8":{"verse_nr":8,"verse":"Ježíš však ve svém duchu hned poznal, že takto sami pro sebe uvažují, a řekl jim: \"Proč ve svých srdcích takto uvažujete?\r\n"},"9":{"verse_nr":9,"verse":"Co je snadnější? Říci ochrnutému: Tvé hříchy jsou odpuštěny, anebo říci: Vstaň, vezmi své lůžko a choď?\r\n"},"10":{"verse_nr":10,"verse":"Ale abyste věděli, že Syn člověka má na zemi moc odpouštět hříchy\" - [tehdy] pověděl ochrnutému -\r\n"},"11":{"verse_nr":11,"verse":"\"říkám ti, vstaň, vezmi své lůžko a jdi domů.\"\r\n"},"12":{"verse_nr":12,"verse":"A on hned vstal, přede všemi vzal své lůžko a odešel, takže všichni žasli a oslavovali Boha se slovy: \"[Nic] takového jsme nikdy neviděli.\"\r\n"},"13":{"verse_nr":13,"verse":"[Ježíš] pak znovu vyšel k moři. Všechen zástup přicházel k němu a on je vyučoval.\r\n"},"14":{"verse_nr":14,"verse":"Cestou uviděl Léviho, Alfeova [syna], jak sedí na celnici, a řekl mu: \"Pojď za mnou.\" A on vstal a šel za ním.\r\n"},"15":{"verse_nr":15,"verse":"Když pak byl Ježíš za stolem v jeho domě, stalo se, že i mnozí celníci a hříšníci stolovali s Ježíšem a s jeho učedníky. Bylo jich totiž mnoho, [kteří] šli za ním.\r\n"},"16":{"verse_nr":16,"verse":"Když však zákoníci a farizeové uviděli, že jí s celníky a hříšníky, říkali jeho učedníkům: \"Jak to, že jí a pije s celníky a hříšníky?\"\r\n"},"17":{"verse_nr":17,"verse":"Když to Ježíš uslyšel, řekl jim: \"Lékaře nepotřebují zdraví, ale nemocní. Nepřišel jsem volat spravedlivé, ale hříšné k pokání.\"\r\n"},"18":{"verse_nr":18,"verse":"Janovi učedníci a farizeové se postili. [Někteří] přišli a řekli mu: \"Proč se učedníci Jana a farizeů postí, ale tvoji učedníci se nepostí?\"\r\n"},"19":{"verse_nr":19,"verse":"Ježíš jim odpověděl: \"Mohou se ženichovi přátelé postit, dokud je ženich s nimi? Dokud mají ženicha u sebe, nemohou se postit.\r\n"},"20":{"verse_nr":20,"verse":"Přijdou však dny, kdy od nich bude ženich vzat, a tehdy, v těch dnech, se budou postit.\r\n"},"21":{"verse_nr":21,"verse":"Nikdo nepřišívá záplatu z nové látky ke starému plášti; jinak utrhne ta nová záplata [i] od starého a díra je [ještě] horší.\r\n"},"22":{"verse_nr":22,"verse":"Nikdo také nelije nové víno do starých nádob; jinak to nové víno roztrhne nádoby, víno se vylije a nádoby se zničí. Nové víno se přece lije do nových nádob.\"\r\n"},"23":{"verse_nr":23,"verse":"Stalo se pak, že v sobotu procházel obilím a jeho učedníci začali cestou vytrhávat klasy.\r\n"},"24":{"verse_nr":24,"verse":"Farizeové mu tedy řekli: \"Pohleď, proč dělají, co se v sobotu nesmí?\"\r\n"},"25":{"verse_nr":25,"verse":"Řekl jim: \"Copak jste nikdy nečetli, co udělal David, když měl nouzi a hlad, on i ti, kdo byli s ním?\r\n"},"26":{"verse_nr":26,"verse":"Jak vešel do Božího domu za nejvyššího kněze Abiatara a jedl [posvátné] chleby předložení, které nikdo kromě kněží nesmí jíst, a dal i těm, kdo byli s ním?\"\r\n"},"27":{"verse_nr":27,"verse":"A řekl jim: \"Sobota byla učiněna pro člověka, a ne člověk pro sobotu.\r\n"},"28":{"verse_nr":28,"verse":"Proto je Syn člověka Pánem i nad sobotou.\"\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Pak opět vešel do synagogy a byl tu člověk, který měl uschlou ruku.\r\n"},"2":{"verse_nr":2,"verse":"A sledovali ho, zda ho uzdraví v sobotu, aby ho mohli obžalovat.\r\n"},"3":{"verse_nr":3,"verse":"[On] řekl tomu člověku, který měl uschlou ruku: \"Postav se doprostřed.\"\r\n"},"4":{"verse_nr":4,"verse":"A řekl jim: \"Smí se v sobotu konat dobro, nebo zlo? Zachránitživot nebo [ho] zničit?\" Ale oni mlčeli.\r\n"},"5":{"verse_nr":5,"verse":"A když se po nich s hněvem rozhlédl, zarmoucen nad tvrdostí jejich srdce, řekl tomu člověku: \"Natáhni tu ruku.\" A [on ji] natáhl a byla znovu zdravá jako ta druhá.\r\n"},"6":{"verse_nr":6,"verse":"Farizeové pak hned odešli a radili se proti němu s herodiány, jak by ho zahubili.\r\n"},"7":{"verse_nr":7,"verse":"Ježíš však odešel se svými učedníky k moři a šla za ním veliká spousta [lidí] z Galileje a z Judska\r\n"},"8":{"verse_nr":8,"verse":"i z Jeruzaléma a z Idumeje, ze Zajordánska a z okolí Týru a Sidonu. Když slyšeli, jaké věci dělal, přišla [jich] k němu veliká spousta.\r\n"},"9":{"verse_nr":9,"verse":"Proto řekl svým učedníkům, aby pro něj měli stále připravenou loďku kvůli zástupu, aby ho neumačkali.\r\n"},"10":{"verse_nr":10,"verse":"Uzdravil [jich] totiž tolik, že všichni, kdo měli [nějaká] trápení, se na něj vrhali, aby se ho dotkli.\r\n"},"11":{"verse_nr":11,"verse":"A nečistí duchové, jakmile ho uviděli, padali před ním a křičeli: \"Ty jsi ten Boží Syn!\"\r\n"},"12":{"verse_nr":12,"verse":"Ale on jim velmi hrozil, aby ho neuváděli ve známost.\r\n"},"13":{"verse_nr":13,"verse":"Potom vystoupil na horu, povolal k sobě ty, které sám chtěl, a [ti] přišli k němu.\r\n"},"14":{"verse_nr":14,"verse":"Ustanovil [jich] dvanáct, aby byli s ním a aby je poslal kázat\r\n"},"15":{"verse_nr":15,"verse":"a aby měli moc uzdravovat nemoci a vymítat démony:\r\n"},"16":{"verse_nr":16,"verse":"Šimona (kterému dal jméno Petr),\r\n"},"17":{"verse_nr":17,"verse":"Jakuba Zebedeova a Jakubova bratra Jana (kterým dal jméno Boanerges, to jest \"Synové hromu\")\r\n"},"18":{"verse_nr":18,"verse":"a Ondřeje, Filipa, Bartoloměje, Matouše, Tomáše, Jakuba Alfeova, Tadeáše, Šimona Kananitu\r\n"},"19":{"verse_nr":19,"verse":"a Jidáše Iškariotského, který ho také zradil. A šli [s ním] do domu.\r\n"},"20":{"verse_nr":20,"verse":"A znovu se sešel [takový] zástup, že se nemohli ani najíst chleba.\r\n"},"21":{"verse_nr":21,"verse":"A když se to dozvěděli jeho příbuzní, vyšli, aby [si] ho vzali, protože [lidé] říkali, že se pominul.\r\n"},"22":{"verse_nr":22,"verse":"Zákoníci, kteří přišli z Jeruzaléma, pak říkali, že má Belzebula a že vymítá démony skrze knížete démonů.\r\n"},"23":{"verse_nr":23,"verse":"A [tak] je zavolal a mluvil k nim v podobenstvích: \"Jak může Satan vymítat Satana?\r\n"},"24":{"verse_nr":24,"verse":"Pokud se království rozdělí samo proti sobě, nemůže to království obstát.\r\n"},"25":{"verse_nr":25,"verse":"Také když se dům rozdělí sám proti sobě, nemůže ten dům obstát.\r\n"},"26":{"verse_nr":26,"verse":"Jestliže tedy Satan povstal sám proti sobě a je rozdělen, nemůže obstát, ale je s ním konec.\r\n"},"27":{"verse_nr":27,"verse":"Nikdo však nemůže přijít do domu siláka a uloupit jeho majetek, pokud toho siláka nejdříve nespoutá. Teprve tehdy vyloupí jeho dům.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Amen, říkám vám, že všechny hříchy budou lidským synům odpuštěny, i rouhání, jakkoli by se rouhali.\r\n"},"29":{"verse_nr":29,"verse":"Ale kdokoli by se rouhal proti Duchu Svatému, tomu nebude odpuštěno na věky, ale propadl věčnému odsouzení.\"\r\n"},"30":{"verse_nr":30,"verse":"Říkali totiž [o něm]: \"Má nečistého ducha.\"\r\n"},"31":{"verse_nr":31,"verse":"Tehdy přišli jeho bratři a matka. Zůstali venku a vzkázali mu, že ho volají.\r\n"},"32":{"verse_nr":32,"verse":"A kolem něj seděl zástup [lidí]. Řekli mu: \"Podívej se, tvá matka a tvoji bratři [jsou] venku a hledají tě.\"\r\n"},"33":{"verse_nr":33,"verse":"On jim však odpověděl: \"Kdo je má matka a moji bratři?\"\r\n"},"34":{"verse_nr":34,"verse":"Rozhlédl se po těch, kdo seděli okolo něj, a řekl: \"Pohleďte, [to je] má matka a moji bratři.\r\n"},"35":{"verse_nr":35,"verse":"Kdokoli totiž koná Boží vůli, ten je můj bratr a sestra a matka.\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy začal znovu vyučovat u moře. Shromáždil se k němu [tak] obrovský zástup, že nastoupil do lodi na moři a posadil se; a celý ten zástup byl na zemi u moře.\r\n"},"2":{"verse_nr":2,"verse":"Učil je v podobenstvích mnoha věcem a ve svém vyučování jim řekl:\r\n"},"3":{"verse_nr":3,"verse":"\"Slyšte: Hle, vyšel rozsévač, aby rozsíval.\r\n"},"4":{"verse_nr":4,"verse":"A při tom rozsívání se stalo, že některé [semeno] padlo podél cesty a přiletěli nebeští ptáci a sezobali je.\r\n"},"5":{"verse_nr":5,"verse":"Jiné padlo na skalnaté místo, kde nemělo mnoho země, a ihned vzešlo, protože nemělo hloubku země.\r\n"},"6":{"verse_nr":6,"verse":"Když pak vyšlo slunce, spálilo je; a protože nemělo kořen, uschlo.\r\n"},"7":{"verse_nr":7,"verse":"Jiné zase padlo do trní, a když trní vyrostlo, udusilo je a nevydalo úrodu.\r\n"},"8":{"verse_nr":8,"verse":"Jiné však padlo do dobré země a vydalo vzhůru vystupující a rostoucí úrodu. Některé přineslo třicetinásobek, jiné šedesátinásobek a jiné stonásobek.\"\r\n"},"9":{"verse_nr":9,"verse":"Tehdy jim řekl: \"Kdo má uši k slyšení, ať slyší.\"\r\n"},"10":{"verse_nr":10,"verse":"A jakmile byl o samotě, ptali se ho ti, kdo byli s ním spolu s dvanácti, na to podobenství.\r\n"},"11":{"verse_nr":11,"verse":"Řekl jim tedy: \"Vám je dáno poznat tajemství Božího království, ale těm, kdo jsou mimo [něj], se to všechno děje v podobenstvích,\r\n"},"12":{"verse_nr":12,"verse":"aby 'Hledíce hleděli, ale neviděli a slyšíce slyšeli, ale nerozuměli, aby se snad neobrátili a nebyly jim odpuštěny hříchy.' \"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy jim řekl: \"Vy to podobenství nechápete? Jak tedy porozumíte všem podobenstvím?\r\n"},"14":{"verse_nr":14,"verse":"Ten rozsévač rozsívá slovo.\r\n"},"15":{"verse_nr":15,"verse":"A ti podél cesty, kde se rozsívá slovo, jsou tito: Jakmile uslyší, ihned přichází Satan a bere to slovo, které bylo zaseto do jejich srdcí.\r\n"},"16":{"verse_nr":16,"verse":"A podobně ti, kteří jsou osíváni na skalnaté půdě, jsou tito: Jakmile to slovo uslyší, hned ho s radostí přijímají,\r\n"},"17":{"verse_nr":17,"verse":"ale nemají v sobě kořen a jsou nestálí. Když potom kvůli tomu slovu nastane soužení nebo pronásledování, hned se pohoršují.\r\n"},"18":{"verse_nr":18,"verse":"A další jsou ti, kteří jsou osíváni do trní: To jsou ti, kteří slyší slovo,\r\n"},"19":{"verse_nr":19,"verse":"ale [pak] přicházejí starosti tohoto světa, oklamání bohatstvím a chtivost po dalších věcech a dusí to slovo, takže se stává neplodným.\r\n"},"20":{"verse_nr":20,"verse":"A toto jsou ti, kteří jsou oseti na dobré půdě: Slyší slovo, přijímají [je] a přinášejí úrodu - jedno třicetinásobnou, jiné šedesátinásobnou a jiné stonásobnou.\"\r\n"},"21":{"verse_nr":21,"verse":"Dále jim řekl: \"Přichází snad světlo proto, aby bylo postaveno pod nádobu nebo pod postel? Nemá být postaveno na stojan?\r\n"},"22":{"verse_nr":22,"verse":"Není totiž nic skrytého, co by nemělo být zjeveno, ani [nic] tak utajeného, aby to nevyšlo najevo.\r\n"},"23":{"verse_nr":23,"verse":"Má-li někdo uši k slyšení, ať slyší!\"\r\n"},"24":{"verse_nr":24,"verse":"Řekl jim také: \"Dávejte pozor na to, co posloucháte. Jakou mírou měříte, [takovou] vám bude odměřeno a vám poslouchajícím bude přidáno.\r\n"},"25":{"verse_nr":25,"verse":"Tomu, kdo má, totiž bude dáno, a tomu, kdo nemá, bude vzato i to, co má.\"\r\n"},"26":{"verse_nr":26,"verse":"Potom řekl: \"Boží království působí tak, jako když člověk hodí zrno na zem\r\n"},"27":{"verse_nr":27,"verse":"a spí a vstává ve dne i v noci a to zrno klíčí a roste, a on neví jak.\r\n"},"28":{"verse_nr":28,"verse":"Země totiž plodí úrodu sama - nejdříve stéblo, potom klas a potom zralé obilí v klasu.\r\n"},"29":{"verse_nr":29,"verse":"A když úroda dozraje, ihned přiloží srp, protože nastala sklizeň.\"\r\n"},"30":{"verse_nr":30,"verse":"Řekl také: \"K čemu přirovnáme Boží království? Jakým podobenstvím ho představíme?\r\n"},"31":{"verse_nr":31,"verse":"[Je] jako zrnko hořčice, které když je zaseto do země, je nejmenší ze všech semen na zemi.\r\n"},"32":{"verse_nr":32,"verse":"Když je však zaseto, roste, až je větší než všechny byliny a vypouští veliké větve, takže i nebeští ptáci mohou hnízdit v jeho stínu.\"\r\n"},"33":{"verse_nr":33,"verse":"A mluvil jim slovo v mnoha takových podobenstvích, tak jak byli schopni rozumět.\r\n"},"34":{"verse_nr":34,"verse":"Nemluvil k nim jinak než v podobenstvích, ale svým učedníkům všechno v soukromí vysvětloval.\r\n"},"35":{"verse_nr":35,"verse":"Toho dne, když už nastal večer, jim řekl: \"Přeplavme se na druhou stranu.\"\r\n"},"36":{"verse_nr":36,"verse":"Nechali tedy zástup [na břehu a] vzali ho, jak byl, na loďce. A byly s ním i jiné loďky.\r\n"},"37":{"verse_nr":37,"verse":"Tehdy nastala veliká větrná bouře a vlny se valily na loď, takže se loď již naplňovala.\r\n"},"38":{"verse_nr":38,"verse":"On ale spal na polštáři na lodní zádi, a [tak] ho vzbudili a řekli mu: \"Mistře, ty nedbáš [na to], že hyneme?\"\r\n"},"39":{"verse_nr":39,"verse":"Když se tedy probudil, napomenul vítr a řekl moři: \"Zmlkni, utiš se!\" A vítr se utišil a nastal naprostý klid.\r\n"},"40":{"verse_nr":40,"verse":"Tehdy jim řekl: \"Proč se tak bojíte? Jakto, [že] nemáte víru?\"\r\n"},"41":{"verse_nr":41,"verse":"A oni dostali veliký strach a říkali jeden druhému: \"Kdo to tedy je, že ho poslouchá i vítr a moře?\"\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy se přeplavili přes moře do kraje Gadarenců.\r\n"},"2":{"verse_nr":2,"verse":"A jakmile vystoupil z lodi, ihned se s ním setkal člověk z hrobů v [moci] nečistého ducha.\r\n"},"3":{"verse_nr":3,"verse":"Ten bydlel v hrobech a nikdo ho už nemohl ani svázat řetězem.\r\n"},"4":{"verse_nr":4,"verse":"Býval totiž často spoután okovy a řetězy, ale on ty řetězy [vždy] roztrhal a okovy rozlámal a nikdo ho nemohl zkrotit.\r\n"},"5":{"verse_nr":5,"verse":"Vždycky, ve dne i v noci, byl na horách a v hrobkách, křičel a tloukl se kamením.\r\n"},"6":{"verse_nr":6,"verse":"Když pak z dálky uviděl Ježíše, přiběhl a poklonil se mu\r\n"},"7":{"verse_nr":7,"verse":"a hlasitě vykřikl: \"Co je ti do mě, Ježíši, Synu Nejvyššího Boha? Pro Boha tě zapřísahám, abys mě netrýznil!\"\r\n"},"8":{"verse_nr":8,"verse":"[Ježíš] mu totiž řekl: \"Vyjdi z toho člověka, [ty] nečistý duchu!\"\r\n"},"9":{"verse_nr":9,"verse":"A tázal se ho: \"Jak se jmenuješ?\" On mu řekl: \"Mé jméno je Legie, protože je nás mnoho,\"\r\n"},"10":{"verse_nr":10,"verse":"a velice ho prosil, aby je nevyháněl z toho kraje.\r\n"},"11":{"verse_nr":11,"verse":"U hory se tam [právě] páslo veliké stádo vepřů\r\n"},"12":{"verse_nr":12,"verse":"a všichni ti démoni ho prosili: \"Pusť nás do těch vepřů, ať vejdeme do nich!\"\r\n"},"13":{"verse_nr":13,"verse":"Ježíš jim [to] hned povolil a ti nečistí duchové vyšli a vstoupili do těch vepřů. Stádo se pak rozběhlo ze srázu dolů do moře (bylo [jich] asi dva tisíce) a v moři se utopilo.\r\n"},"14":{"verse_nr":14,"verse":"Ti, kdo ty vepře pásli, pak utekli a rozhlásili [to] ve městě i na venkově. [Lidé] tedy vyšli, aby viděli, co se to stalo.\r\n"},"15":{"verse_nr":15,"verse":"Přišli k Ježíši a viděli toho, který býval posedlý a měl Legii, jak [tam] sedí oblečen a při zdravém rozumu, a dostali strach.\r\n"},"16":{"verse_nr":16,"verse":"Ti, kteří to viděli, jim pak vylíčili, jak to bylo s tím posedlým a s těmi vepři,\r\n"},"17":{"verse_nr":17,"verse":"a [oni] ho začali prosit, aby odešel z jejich kraje.\r\n"},"18":{"verse_nr":18,"verse":"Když pak nastupoval na loď, žádal ho ten, který býval posedlý démony, aby s ním mohl zůstat.\r\n"},"19":{"verse_nr":19,"verse":"Ježíš mu to ale nedovolil a řekl mu: \"Jdi domů ke svým a oznam jim, jak veliké věci pro tebe udělal Pán a jak se nad tebou slitoval.\"\r\n"},"20":{"verse_nr":20,"verse":"On tedy odešel a začal v Dekapoli kázat, co všechno pro něj Ježíš udělal. A všichni se divili.\r\n"},"21":{"verse_nr":21,"verse":"Když se pak Ježíš zase přeplavil lodí na druhou stranu, sešel se k němu veliký zástup [lidí]. A byl u moře.\r\n"},"22":{"verse_nr":22,"verse":"Vtom k němu přišel jeden z představených synagogy, jménem Jairus, a když ho uviděl, padl k jeho nohám\r\n"},"23":{"verse_nr":23,"verse":"a velmi ho prosil: \"Moje dcerka umírá. Pojď, vlož na ni ruce, aby byla uzdravena, a bude žít.\"\r\n"},"24":{"verse_nr":24,"verse":"A tak s ním odešel a veliký zástup šel za ním a tlačili se na něj.\r\n"},"25":{"verse_nr":25,"verse":"A [byla tam] jedna žena, která měla krvácení [už] dvanáct let.\r\n"},"26":{"verse_nr":26,"verse":"Mnoho vytrpěla od mnoha lékařů, utratila všechno, co měla, ale nic [jí] neprospělo a bylo jí ještě hůř.\r\n"},"27":{"verse_nr":27,"verse":"Když [však] uslyšela o Ježíši, přišla [k němu] davem zezadu a dotkla se jeho roucha.\r\n"},"28":{"verse_nr":28,"verse":"Řekla totiž: \"Jestli se dotknu aspoň jeho roucha, budu uzdravena.\"\r\n"},"29":{"verse_nr":29,"verse":"A její krvácení ihned přestalo a poznala na těle, že byla z toho trápení uzdravena.\r\n"},"30":{"verse_nr":30,"verse":"A Ježíš v sobě ihned poznal, že z něho vyšla moc. Otočil se v davu a řekl: \"Kdo se dotkl mého roucha?\"\r\n"},"31":{"verse_nr":31,"verse":"Jeho učedníci mu řekli: \"Vidíš, že se na tebe tlačí dav, a říkáš: 'Kdo se mě dotkl?'\"\r\n"},"32":{"verse_nr":32,"verse":"Ale on se rozhlížel, aby uviděl tu, která to udělala.\r\n"},"33":{"verse_nr":33,"verse":"A když ta žena poznala, co se s ní stalo, přišla s bázní a rozechvěním, padla před ním [na zem a] řekla mu celou pravdu.\r\n"},"34":{"verse_nr":34,"verse":"On jí však řekl: \"Dcero, tvá víra tě uzdravila. Jdi v pokoji a buď uzdravena ze svého trápení.\"\r\n"},"35":{"verse_nr":35,"verse":"A když ještě mluvil, přišli [lidé] z domu představeného synagogy se slovy: \"Tvá dcera umřela. Proč ještě obtěžuješ mistra?\"\r\n"},"36":{"verse_nr":36,"verse":"Jakmile však Ježíš uslyšel, co říkali, řekl představenému synagogy: \"Neboj se, jenom věř.\"\r\n"},"37":{"verse_nr":37,"verse":"A nikomu nedovolil, aby ho doprovázel, kromě Petra a Jakuba a Jana, Jakubova bratra.\r\n"},"38":{"verse_nr":38,"verse":"Když pak přišel k domu představeného synagogy a uviděl veliké pozdvižení a plačící a hlasitě naříkající,\r\n"},"39":{"verse_nr":39,"verse":"vstoupil [dovnitř a] řekl jim: \"Proč děláte pozdvižení a pláčete? To dítě neumřelo, ale spí.\"\r\n"},"40":{"verse_nr":40,"verse":"A tak se mu vysmívali, ale on všechny vyhnal, vzal otce a matku dítěte i ty, kteří byli s ním, a vešel [do místnosti], kde leželo dítě.\r\n"},"41":{"verse_nr":41,"verse":"Vzal dívku za ruku a řekl jí: \"Talita kumi,\" což se překládá: \"Děvčátko, říkám ti, vstaň.\"\r\n"},"42":{"verse_nr":42,"verse":"A ta dívka hned vstala a začala se procházet; bylo jí totiž dvanáct let. A zmocnil se jich veliký úžas.\r\n"},"43":{"verse_nr":43,"verse":"On jim však jasně přikázal, aby se o tom nikdo nedozvěděl. A řekl [jim], ať jí dají najíst.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Potom odtud odešel a přišel do svého domovského města a jeho učedníci šli s ním.\r\n"},"2":{"verse_nr":2,"verse":"Když nastala sobota, začal učit v synagoze; a mnozí, kteří [ho] slyšeli, žasli a říkali: \"Odkud to má? A co [to] dostal za moudrost? A [jak to], [že] se skrze jeho ruce dějí takové zázraky?\r\n"},"3":{"verse_nr":3,"verse":"Není to snad ten tesař, syn Marie a bratr Jakuba, Jozese, Judy a Šimona? A nejsou snad jeho sestry tady s námi?\" A [tak] se nad ním pohoršovali.\r\n"},"4":{"verse_nr":4,"verse":"Ježíš jim tedy řekl: \"Prorok není beze cti; jedině ve své vlasti, mezi svými příbuznými a ve svém domě.\"\r\n"},"5":{"verse_nr":5,"verse":"A nemohl tam udělat žádný zázrak, jen na několik nemocných vložil ruce a uzdravil je.\r\n"},"6":{"verse_nr":6,"verse":"Podivil se tedy nad jejich nevěrou a začal obcházet okolní městečka a učit.\r\n"},"7":{"verse_nr":7,"verse":"Potom k sobě svolal dvanáct [učedníků a] začal je vysílat po dvou. Dal jim moc nad nečistými duchy\r\n"},"8":{"verse_nr":8,"verse":"a přikázal jim, aby si na cestu nebrali nic kromě hole: ani mošnu, ani chléb, ani peníze do opasku,\r\n"},"9":{"verse_nr":9,"verse":"ale aby měli obuté sandále a neoblékali si dvě košile.\r\n"},"10":{"verse_nr":10,"verse":"Řekl jim také: \"Kamkoli vejdete do domu, tam zůstaňte, dokud odtamtud nevyjdete.\r\n"},"11":{"verse_nr":11,"verse":"A kdekoli by vás nepřijali a neposlouchali by vás, vyjděte odtamtud a vyklepte prach ze svých nohou na svědectví proti nim. Amen, říkám vám, že Sodomě a Gomoře bude v soudný den lehčeji než tomu městu.\"\r\n"},"12":{"verse_nr":12,"verse":"A tak vyšli a kázali, aby [lidé] činili pokání.\r\n"},"13":{"verse_nr":13,"verse":"Vymítali mnoho démonů a mnoho nemocných mazali olejem a uzdravovali.\r\n"},"14":{"verse_nr":14,"verse":"Tehdy [o něm] uslyšel [i] král Herodes (protože jeho jméno se stalo známým) a řekl: \"Jan Křtitel vstal z mrtvých, a proto se skrze něj dějí zázraky!\"\r\n"},"15":{"verse_nr":15,"verse":"Jiní však říkali: \"Je [to] Eliáš\" a jiní říkali: \"Je [to] prorok jako jeden z těch [dávných] proroků.\"\r\n"},"16":{"verse_nr":16,"verse":"Když [to] však uslyšel Herodes, řekl: \"To je [ten] Jan, kterého jsem sťal. Byl vzkříšen z mrtvých!\"\r\n"},"17":{"verse_nr":17,"verse":"Herodes totiž sám poslal, zatkl Jana a spoutal ho ve vězení kvůli Herodiadě, manželce svého bratra Filipa, protože se s ní oženil.\r\n"},"18":{"verse_nr":18,"verse":"Jan totiž Herodovi říkal: \"Není ti dovoleno mít manželku svého bratra!\"\r\n"},"19":{"verse_nr":19,"verse":"Herodias to tedy měla proti němu a chtěla ho zabít, ale nemohla.\r\n"},"20":{"verse_nr":20,"verse":"Herodes se totiž Jana bál, neboť věděl, že je to spravedlivý a svatý člověk, a [tak] ho chránil. Když ho slyšel, mnoho věcí [i] dělal a poslouchal ho rád.\r\n"},"21":{"verse_nr":21,"verse":"Příhodný den však přišel, když Herodes na oslavu svých narozenin uspořádal hostinu pro své velmože a velitele a pro přední muže Galileje.\r\n"},"22":{"verse_nr":22,"verse":"Když přišla dcera té Herodiady a zatančila, zalíbila se Herodovi i jeho spoluhodovníkům a král té dívce řekl: \"Pros mne, o cokoli chceš, a dám ti [to].\"\r\n"},"23":{"verse_nr":23,"verse":"A přísahal jí: \"O cokoli bys mne poprosila, [to] ti dám, až do polovice svého království.\"\r\n"},"24":{"verse_nr":24,"verse":"Odešla tedy a řekla své matce: \"O co mám poprosit?\" A ona řekla: \"O hlavu Jana Křtitele.\"\r\n"},"25":{"verse_nr":25,"verse":"Hned tedy se spěchem přišla ke králi a prosila ho: \"Chci, abys mi ihned dal na míse hlavu Jana Křtitele.\"\r\n"},"26":{"verse_nr":26,"verse":"A král se velmi zarmoutil, [ale] kvůli svým přísahám a spoluhodovníkům ji nechtěl odmítnout.\r\n"},"27":{"verse_nr":27,"verse":"A tak ten král hned poslal kata a přikázal, aby přinesl Janovu hlavu. A ten odešel, sťal ho ve vězení\r\n"},"28":{"verse_nr":28,"verse":"a přinesl jeho hlavu na míse. Dal ji té dívce a ta dívka ji dala své matce.\r\n"},"29":{"verse_nr":29,"verse":"Když to potom uslyšeli jeho učedníci, přišli, vzali jeho tělo a pochovali je do hrobu.\r\n"},"30":{"verse_nr":30,"verse":"Potom se apoštolové sešli k Ježíši a oznámili mu všechno, co dělali i co učili.\r\n"},"31":{"verse_nr":31,"verse":"Tehdy jim řekl: \"Pojďte [jen] vy sami stranou na opuštěné místo a trochu si odpočiňte.\" Těch, kdo [k nim] přicházeli a [zase] odcházeli, bylo totiž tolik, že neměli ani chvilku na jídlo.\r\n"},"32":{"verse_nr":32,"verse":"Odpluli tedy o samotě lodí na pusté místo.\r\n"},"33":{"verse_nr":33,"verse":"Ale když odcházeli, mnozí je uviděli a poznali. Seběhli se tam ze všech měst pěšky, předešli je a sešli se k němu.\r\n"},"34":{"verse_nr":34,"verse":"Když pak Ježíš vystoupil, uviděl veliký zástup [lidí a] byl naplněn soucitem k nim, protože byli jako ovce, které nemají pastýře. Tehdy je začal učit mnoha věcem.\r\n"},"35":{"verse_nr":35,"verse":"A když už se připozdilo, přišli k němu jeho učedníci a řekli: \"Tohle místo je pusté a už je moc hodin.\r\n"},"36":{"verse_nr":36,"verse":"Propusť je, ať odejdou do okolních statků a vesnic a nakoupí si chléb, protože nemají co jíst.\"\r\n"},"37":{"verse_nr":37,"verse":"On jim ale odpověděl: \"Vy jim dejte najíst.\" Řekli mu: \"Máme jít a nakoupit chléb za dvě stě denárů a dát jim najíst?\"\r\n"},"38":{"verse_nr":38,"verse":"On jim řekl: \"Kolik máte chlebů? Jděte a podívejte se.\" Když [to] zjistili, řekli: \"Pět, a dvě ryby.\"\r\n"},"39":{"verse_nr":39,"verse":"Tehdy jim přikázal, aby všechny posadili po skupinách na zelené trávě.\r\n"},"40":{"verse_nr":40,"verse":"Rozložili se tedy v řadách po stu a po padesáti [lidech].\r\n"},"41":{"verse_nr":41,"verse":"Potom vzal těch pět chlebů a ty dvě ryby, vzhlédl k nebi, požehnal a nalámal ty chleby a dával svým učedníkům, aby jim [je] předkládali. A ty dvě ryby rozdělil všem.\r\n"},"42":{"verse_nr":42,"verse":"A tak se všichni najedli a byli nasyceni.\r\n"},"43":{"verse_nr":43,"verse":"Potom sebrali dvanáct košů plných kousků [chleba a] ryb.\r\n"},"44":{"verse_nr":44,"verse":"A těch, kteří ty chleby jedli, bylo kolem pěti tisíc mužů.\r\n"},"45":{"verse_nr":45,"verse":"Potom hned své učedníky přinutil, aby nastoupili na loď a jeli napřed na druhou stranu k Betsaidě, než on rozpustí zástup.\r\n"},"46":{"verse_nr":46,"verse":"A když se s nimi rozloučil, odešel na horu, aby se modlil.\r\n"},"47":{"verse_nr":47,"verse":"Když pak nastal večer, byla loď uprostřed moře a on sám na zemi.\r\n"},"48":{"verse_nr":48,"verse":"A uviděl je, jak se úmorně plaví, protože [jeli] proti větru. Při čtvrté noční hlídce pak k nim přicházel pěšky po moři a chtěl je minout,\r\n"},"49":{"verse_nr":49,"verse":"ale oni, když ho uviděli, jak kráčí po moři, mysleli, že je [to] přízrak, a vykřikli [strachy].\r\n"},"50":{"verse_nr":50,"verse":"Všichni ho totiž uviděli a vyděsili se. Ale on s nimi hned promluvil a řekl jim: \"Vzmužte se, [to] jsem já! Nebojte se.\"\r\n"},"51":{"verse_nr":51,"verse":"A nastoupil k nim do lodi a vítr se utišil. A oni ještě daleko víc sami v sobě žasli a divili se.\r\n"},"52":{"verse_nr":52,"verse":"Nepochopili totiž [nic] ohledně těch chlebů, protože jejich srdce bylo ztvrdlé.\r\n"},"53":{"verse_nr":53,"verse":"A když se přeplavili, přijeli do genezaretské země a přistáli.\r\n"},"54":{"verse_nr":54,"verse":"A jakmile vystoupili z lodi, [lidé] ho hned poznali\r\n"},"55":{"verse_nr":55,"verse":"a oběhli celý ten kraj a začali na nosítkách přinášet nemocné [tam], kde slyšeli, že je.\r\n"},"56":{"verse_nr":56,"verse":"A kamkoli přišel, do vesnic, do měst nebo na venkov, [lidé] pokládali nemocné na tržištích a prosili ho, aby se mohli dotknout aspoň cípu jeho roucha. A kdokoli se ho dotkl, byl uzdraven.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Potom se k němu sešli farizeové a někteří ze zákoníků, kteří přišli z Jeruzaléma.\r\n"},"2":{"verse_nr":2,"verse":"A když uviděli některé jeho učedníky jíst chleby nečistýma (to jest neumytýma) rukama, rozzlobili se.\r\n"},"3":{"verse_nr":3,"verse":"Farizeové a všichni Židé totiž nejedí, aniž by si obřadně umyli ruce, a tak dodržují tradici starších.\r\n"},"4":{"verse_nr":4,"verse":"[Když přijdou] z trhu, nejedí, dokud se neočistí. A je ještě mnoho jiných věcí, které přijali a dodržují, [jako] očišťování pohárů, džbánů, měděných nádob a lehátek.\r\n"},"5":{"verse_nr":5,"verse":"Farizeové a zákoníci se ho potom zeptali: \"Proč tvoji učedníci nežijí podle tradice starších a jedí chléb nečistýma rukama?\"\r\n"},"6":{"verse_nr":6,"verse":"Ale on jim odpověděl: \"Izaiáš o vás pokrytcích prorokoval dobře, jak je napsáno: 'Tento lid mne ctí svými rty, avšak jejich srdce je ode mne daleko.\r\n"},"7":{"verse_nr":7,"verse":"Nadarmo mne ale uctívají, když učí učení a přikázání lidí.'\r\n"},"8":{"verse_nr":8,"verse":"Opustili jste totiž Boží přikázání a dodržujete lidskou tradici, očišťování džbánů a pohárů. A takových podobných věcí děláte mnoho.\"\r\n"},"9":{"verse_nr":9,"verse":"A řekl jim: \"Zavrhujete Boží přikázání čistě, abyste zachovali svou tradici.\r\n"},"10":{"verse_nr":10,"verse":"Vždyť Mojžíš řekl: 'Cti svého otce a svou matku' a 'Kdokoli by zlořečil otci nebo matce, ať propadne smrti.'\r\n"},"11":{"verse_nr":11,"verse":"Vy ale říkáte, že kdyby člověk řekl svému otci nebo matce: 'To, čím bych ti měl vypomoci, [je] korban' (to jest dar [Bohu]),\r\n"},"12":{"verse_nr":12,"verse":"tak už ho nenecháte nic udělat pro jeho otce nebo matku.\r\n"},"13":{"verse_nr":13,"verse":"Rušíte Boží slovo svou tradicí, kterou jste ustanovili. A takových podobných věcí děláte mnoho.\"\r\n"},"14":{"verse_nr":14,"verse":"Potom svolal všechen zástup a řekl jim: \"Slyšte mne všichni a rozumějte.\r\n"},"15":{"verse_nr":15,"verse":"Nic, co zvenčí vchází do člověka, ho nemůže pošpinit. Člověka ale špiní to, co vychází z něj!\r\n"},"16":{"verse_nr":16,"verse":"Má-li kdo uši k slyšení, ať slyší.\"\r\n"},"17":{"verse_nr":17,"verse":"Když pak odešel od zástupu do domu, jeho učedníci se ho vyptávali na to podobenství.\r\n"},"18":{"verse_nr":18,"verse":"A [on] jim řekl: \"Vy jste také tak nechápaví? Copak nerozumíte, že cokoli vchází do člověka zvenčí, ho nemůže pošpinit,\r\n"},"19":{"verse_nr":19,"verse":"protože to nevchází do jeho srdce, ale do břicha a vychází [to] do stoky?\" Tak očistil všechny pokrmy.\r\n"},"20":{"verse_nr":20,"verse":"Potom řekl: \"Co z člověka vychází, to člověka špiní.\r\n"},"21":{"verse_nr":21,"verse":"Z nitra lidského srdce totiž vycházejí zlé myšlenky, cizoložství, smilnění, vraždy,\r\n"},"22":{"verse_nr":22,"verse":"krádeže, lakomství, ničemnost, lest, nestydatost, závistivé oko, urážky, pýcha, bláznivost.\r\n"},"23":{"verse_nr":23,"verse":"Všechny tyto zlé věci vycházejí z nitra a pošpiňují člověka.\"\r\n"},"24":{"verse_nr":24,"verse":"Potom vstal a odešel odtud do končin Týru a Sidonu. Vešel do domu a nechtěl, aby se [to] někdo dozvěděl, ale nemohl se utajit.\r\n"},"25":{"verse_nr":25,"verse":"Doslechla se o něm totiž žena, jejíž dcerka měla nečistého ducha. Přišla a padla mu k nohám\r\n"},"26":{"verse_nr":26,"verse":"(ta žena byla Řekyně, rodem Syrofeničanka) a prosila ho, aby z její dcery vyhnal démona.\r\n"},"27":{"verse_nr":27,"verse":"Ale Ježíš jí řekl: \"Nech nejprve nasytit děti, protože není správné vzít chléb dětem a hodit [ho] štěňatům.\"\r\n"},"28":{"verse_nr":28,"verse":"Ona mu však odpověděla: \"Ano, Pane, ale ta štěňata jedí pod stolem z drobtů od dětí.\"\r\n"},"29":{"verse_nr":29,"verse":"Řekl jí tedy: \"Protože [jsi řekla] tato slova, jdi domů. Ten démon z tvé dcery vyšel.\"\r\n"},"30":{"verse_nr":30,"verse":"A když přišla domů, zjistila, že dívka leží na lůžku a že démon odešel.\r\n"},"31":{"verse_nr":31,"verse":"Tehdy Ježíš znovu vyšel z kraje Tyrských a Sidonských a prostředkem území Dekapole přišel ke Galilejskému moři.\r\n"},"32":{"verse_nr":32,"verse":"Tehdy k němu přivedli hluchoněmého a prosili ho, aby na něj vložil ruku.\r\n"},"33":{"verse_nr":33,"verse":"On si ho vzal stranou od zástupu, vložil mu prsty do uší, plivl a dotkl se jeho jazyka.\r\n"},"34":{"verse_nr":34,"verse":"Potom vzhlédl k nebi, vzdychl a řekl mu: \"Efata!\" což znamená: \"Otevři se!\"\r\n"},"35":{"verse_nr":35,"verse":"A jeho uši se ihned otevřely a pouto jeho jazyka se rozvázalo a začal mluvit správně.\r\n"},"36":{"verse_nr":36,"verse":"[Ježíš] jim přikázal, aby [to] nikomu neříkali, ale čím více jim přikazoval, tím více [to] rozhlašovali.\r\n"},"37":{"verse_nr":37,"verse":"A [lidé] byli nesmírně ohromeni. Říkali: \"Všechno udělal dobře! Dokonce [i] hluchým dává sluch a němým řeč!\"\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"V těch dnech [tam] bylo velmi veliké množství lidí, a když už neměli nic k jídlu, Ježíš svolal své učedníky a řekl jim:\r\n"},"2":{"verse_nr":2,"verse":"\"Je mi líto toho zástupu. Vždyť zůstávají se mnou už tři dny a nemají co jíst.\r\n"},"3":{"verse_nr":3,"verse":"Pokud je propustím hladové, cestou se vyčerpají; a někteří z nich přišli zdaleka.\"\r\n"},"4":{"verse_nr":4,"verse":"Jeho učedníci mu odpověděli: \"Jak bude někdo moci zde na poušti nasytit tyto [lidi] chlebem?\"\r\n"},"5":{"verse_nr":5,"verse":"Zeptal se jich tedy: \"Kolik máte chlebů?\" A oni řekli: \"Sedm.\"\r\n"},"6":{"verse_nr":6,"verse":"Přikázal tedy zástupu, aby se posadili na zem. Potom vzal těch sedm chlebů, vzdal díky, nalámal a dával svým učedníkům, aby [je] předkládali, a oni [je] předložili zástupu.\r\n"},"7":{"verse_nr":7,"verse":"Měli také trochu rybiček. [Ježíš] je požehnal a řekl, ať předkládají i je.\r\n"},"8":{"verse_nr":8,"verse":"A tak se najedli a byli nasyceni a nasbírali sedm košů nalámaných kousků, které zbyly.\r\n"},"9":{"verse_nr":9,"verse":"Těch, kteří jedli, pak bylo okolo čtyř tisíc. [Ježíš] je potom propustil,\r\n"},"10":{"verse_nr":10,"verse":"ihned nastoupil se svými učedníky na loď a přijel do dalmanutského kraje.\r\n"},"11":{"verse_nr":11,"verse":"Tehdy přišli farizeové a začali se s ním hádat a pokoušet ho tím, že od něho chtěli znamení z nebe.\r\n"},"12":{"verse_nr":12,"verse":"[Ježíš] si v duchu hluboce povzdychl a řekl: \"Proč toto pokolení vyhledává znamení? Amen, říkám vám, že tomuto pokolení [žádné] znamení dáno nebude!\"\r\n"},"13":{"verse_nr":13,"verse":"A když je opustil, nastoupil zase do lodi a odplul na druhou stranu.\r\n"},"14":{"verse_nr":14,"verse":"Zapomněli však vzít chléb a neměli s sebou na lodi [víc] než jeden bochník.\r\n"},"15":{"verse_nr":15,"verse":"Tehdy jim přikazoval: \"Dávejte pozor a varujte se kvasu farizeů a kvasu Heroda.\"\r\n"},"16":{"verse_nr":16,"verse":"Dohadovali se tedy mezi sebou a říkali: \"Nemáme [žádný] chléb.\"\r\n"},"17":{"verse_nr":17,"verse":"Ježíš [to] ale věděl a řekl jim: \"Proč se dohadujete, že nemáte chléb? Ještě nechápete a nerozumíte? Ještě máte ztvrdlé srdce?\r\n"},"18":{"verse_nr":18,"verse":"Máte oči, a nevidíte? Máte uši, a neslyšíte? [Už] si nevzpomínáte?\r\n"},"19":{"verse_nr":19,"verse":"Když jsem nalámal pět chlebů mezi pět tisíc [mužů], kolik plných košů nalámaných kousků jste nasbírali?\" Řekli mu: \"Dvanáct.\"\r\n"},"20":{"verse_nr":20,"verse":"\"A co těch sedm chlebů mezi čtyři tisíce? Kolik plných košů nalámaných kousků jste sebrali?\" A oni řekli: \"Sedm.\"\r\n"},"21":{"verse_nr":21,"verse":"Řekl jim: \"Jak to, že [ještě] nerozumíte?\"\r\n"},"22":{"verse_nr":22,"verse":"Potom přišli do Betsaidy a [tam] k němu přivedli slepce a prosili ho, aby se ho dotkl.\r\n"},"23":{"verse_nr":23,"verse":"Chytil tedy toho slepce za ruku a vyvedl ho ven za vesnici. Plivl mu na oči, vložil na něj ruce a ptal se ho: \"Vidíš něco?\"\r\n"},"24":{"verse_nr":24,"verse":"A [on] vzhlédl a řekl: \"Rozeznávám lidi, neboť vidím [něco] jako chodící stromy.\"\r\n"},"25":{"verse_nr":25,"verse":"Potom mu znovu vložil ruce na oči a nechal ho vzhlédnout. Tehdy byl uzdraven, takže viděl všechno jasně [i] na dálku.\r\n"},"26":{"verse_nr":26,"verse":"Poslal ho tedy domů se slovy: \"Nechoď do té vesnice ani [to] nikomu z té vesnice neříkej.\"\r\n"},"27":{"verse_nr":27,"verse":"Tehdy Ježíš a jeho učedníci vyšli do vesnic [kolem] Cesareje Filipovy. Po cestě se svých učedníků ptal: \"Za koho mne mají lidé?\"\r\n"},"28":{"verse_nr":28,"verse":"Oni odpověděli: \"[Někteří] za Jana Křtitele, jiní za Eliáše a jiní za jednoho z proroků.\"\r\n"},"29":{"verse_nr":29,"verse":"Tehdy se jich zeptal: \"A za koho mne máte vy?\" Petr odpověděl a řekl mu: \"Ty jsi Kristus!\"\r\n"},"30":{"verse_nr":30,"verse":"A on je přísně napomenul, aby [to] o něm nikomu neříkali.\r\n"},"31":{"verse_nr":31,"verse":"Tehdy je začal učit, že Syn člověka musí mnoho vytrpět a být zavržen staršími, velekněžím i zákoníky, být zabit a po třech dnech vstát [z] mrtvých.\r\n"},"32":{"verse_nr":32,"verse":"Ta slova mluvil otevřeně, a [proto] ho Petr vzal stranou a začal ho kárat.\r\n"},"33":{"verse_nr":33,"verse":"Ježíš se ale obrátil, podíval se na své učedníky a pokáral Petra slovy: \"Jdi za mnou, Satane! Nemyslíš na Boží věci, ale na lidské.\"\r\n"},"34":{"verse_nr":34,"verse":"Potom svolal zástup se svými učedníky a řekl jim: \"Chce-li někdo jít za mnou, ať se zřekne sám sebe, vezme svůj kříž a následuje mne.\r\n"},"35":{"verse_nr":35,"verse":"Kdokoli by si totiž chtěl zachránit duši, ztratí ji, ale kdokoli ztratí svou duši pro mne a pro evangelium, ten ji zachrání.\r\n"},"36":{"verse_nr":36,"verse":"Vždyť co prospěje člověku, kdyby získal celý svět, ale uškodil své duši?\r\n"},"37":{"verse_nr":37,"verse":"A co dá člověk na oplátku za svou duši?\r\n"},"38":{"verse_nr":38,"verse":"Kdo by se totiž v tomto cizoložném a hříšném pokolení styděl za mne a za má slova, za toho se bude stydět i Syn člověka, až přijde ve slávě svého Otce se svatými anděly.\"\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"A řekl jim: \"Amen, říkám vám, že někteří z těch, kdo tu stojí, rozhodně nezakusí smrt, dokud nespatří, jak Boží království přišlo v moci.\"\r\n"},"2":{"verse_nr":2,"verse":"Po šesti dnech pak Ježíš vzal k sobě Petra, Jakuba a Jana, vyvedl je samotné stranou na vysokou horu a proměnil se před nimi.\r\n"},"3":{"verse_nr":3,"verse":"Jeho šaty se rozzářily a úplně zbělely jako sníh, tak jak by [je žádný] bělič na zemi nemohl vybílit.\r\n"},"4":{"verse_nr":4,"verse":"A uviděli Eliáše a Mojžíše, jak mluví s Ježíšem.\r\n"},"5":{"verse_nr":5,"verse":"Petr pak Ježíši odpověděl: \"Rabbi, to je dobře, že jsme zde. Udělejme tedy tři stánky - jeden tobě, jeden Mojžíšovi a jeden Eliášovi.\"\r\n"},"6":{"verse_nr":6,"verse":"Nevěděl totiž, co by řekl, protože byli [velmi] vyděšení.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy se objevil oblak a zastínil je a z toho oblaku zazněl hlas, který řekl: \"Toto je můj milovaný Syn. Toho poslouchejte.\"\r\n"},"8":{"verse_nr":8,"verse":"A náhle, když se rozhlédli, neviděli už nikoho jiného než samotného Ježíše s nimi.\r\n"},"9":{"verse_nr":9,"verse":"Když pak sestupovali z hory, přikázal jim, aby nikomu nevyprávěli, co viděli, dokud Syn člověka nevstane z mrtvých.\r\n"},"10":{"verse_nr":10,"verse":"Nechali si tedy tu věc pro sebe a dohadovali se, co to je 'vstát z mrtvých'.\r\n"},"11":{"verse_nr":11,"verse":"Potom se ho ptali: \"Proč zákoníci říkají, že nejdříve musí přijít Eliáš?\"\r\n"},"12":{"verse_nr":12,"verse":"Ale on jim odpověděl: \"Jistě, nejdříve přijde Eliáš a všechno napraví. A co je napsáno o Synu člověka? Že musí mnoho vytrpět a být pohrdán.\r\n"},"13":{"verse_nr":13,"verse":"Ale říkám vám, že Eliáš také přišel a oni mu udělali, co chtěli, tak jak je to o něm napsáno.\"\r\n"},"14":{"verse_nr":14,"verse":"Když potom přišel k učedníkům, uviděl, [že je] kolem nich veliký zástup a že se s nimi hádají zákoníci.\r\n"},"15":{"verse_nr":15,"verse":"A jakmile ho všichni [v] zástupu spatřili, byli velmi překvapeni a běželi k němu a zdravili ho.\r\n"},"16":{"verse_nr":16,"verse":"Zeptal se tedy zákoníků: \"Proč se s nimi hádáte?\"\r\n"},"17":{"verse_nr":17,"verse":"A jeden ze zástupu mu odpověděl: \"Mistře, přivedl jsem k tobě svého syna, který má němého ducha.\r\n"},"18":{"verse_nr":18,"verse":"Kdekoli se ho zmocní, trhá jím a [on] pění a skřípe zuby a vyčerpá se. Řekl jsem tedy tvým učedníkům, aby ho vyhnali, ale nemohli!\"\r\n"},"19":{"verse_nr":19,"verse":"On mu ale odpověděl: \"nevěřící pokolení, jak dlouho budu s vámi? Jak dlouho vás budu snášet? Přiveďte ho ke mně.\"\r\n"},"20":{"verse_nr":20,"verse":"Přivedli ho tedy k němu, a jakmile ho uviděl, hned jím ten duch začal [tak] zmítat, že upadl, válel se po zemi a pěnil.\r\n"},"21":{"verse_nr":21,"verse":"[Ježíš] se pak zeptal jeho otce: \"Jak je to dlouho, co se mu tohle stává?\" A on řekl: \"Od dětství.\r\n"},"22":{"verse_nr":22,"verse":"A často s ním házel i do ohně a do vody, aby ho zahubil. Ale můžeš-li něco [udělat], slituj se nad námi a pomoz nám!\"\r\n"},"23":{"verse_nr":23,"verse":"Ježíš mu však řekl: \"Můžeš-li tomu věřit. Pro věřícího [je] možné všechno.\"\r\n"},"24":{"verse_nr":24,"verse":"A otec toho chlapce ihned se slzami vykřikl: \"Pane, [já] věřím! Pomoz mé nevěře!\"\r\n"},"25":{"verse_nr":25,"verse":"Když ale Ježíš uviděl, že se sbíhá zástup, pohrozil tomu nečistému duchu a řekl mu: \"[Ty] němý a hluchý duchu, já ti přikazuji: vyjdi z něho a víckrát do něj nevcházej!\"\r\n"},"26":{"verse_nr":26,"verse":"A [tak] s křikem a velikým zmítáním vyšel. A [chlapec] byl jako mrtvý, takže mnozí říkali, že zemřel.\r\n"},"27":{"verse_nr":27,"verse":"Ježíš ho ale vzal za ruku, zvedl ho a [on] vstal.\r\n"},"28":{"verse_nr":28,"verse":"A když vešel do domu, učedníci se ho v soukromí ptali: \"Proč jsme ho my nemohli vyhnat?\"\r\n"},"29":{"verse_nr":29,"verse":"Řekl jim tedy: \"Tento druh [démonů] nemůže nijak vyjít, jedině skrze modlitbu a půst.\"\r\n"},"30":{"verse_nr":30,"verse":"Když pak odtamtud odešli, procházeli Galilejí, ale [on] nechtěl, aby [o tom] někdo věděl.\r\n"},"31":{"verse_nr":31,"verse":"Učil totiž své učedníky a říkal jim: \"Syn člověka bude vydán do lidských rukou a zabijí ho. A až bude zabit, třetího dne vstane [z mrtvých].\"\r\n"},"32":{"verse_nr":32,"verse":"Oni však to slovo nechápali a báli se ho zeptat.\r\n"},"33":{"verse_nr":33,"verse":"Potom přišel do Kafarnaum, a když byl v domě, ptal se jich: \"O čem jste [to] po cestě mezi sebou rozmlouvali?\"\r\n"},"34":{"verse_nr":34,"verse":"Ale oni mlčeli, protože se po cestě mezi sebou dohadovali, kdo [z nich] je větší.\r\n"},"35":{"verse_nr":35,"verse":"Posadil se tedy, zavolal těch dvanáct a řekl jim: \"Jestli někdo chce být první, bude posledníze všech a služebník všech.\"\r\n"},"36":{"verse_nr":36,"verse":"Tehdy vzal dítě a postavil je uprostřed nich. Potom je vzal do náručí a řekl jim:\r\n"},"37":{"verse_nr":37,"verse":"\"Kdokoli by přijal jedno z takových dětí v mém jménu, přijímá mne, a kdokoli by přijal mne, nepřijímá mne, ale Toho, který mě poslal.\"\r\n"},"38":{"verse_nr":38,"verse":"Jan mu tedy odpověděl: \"Mistře, viděli jsme někoho, kdo nechodí s námi, jak ve tvém jménu vymítá démony a bránili jsme mu, protože nechodí s námi.\"\r\n"},"39":{"verse_nr":39,"verse":"Ale Ježíš řekl: \"Nebraňte mu. Vždyť není nikdo, kdo by udělal zázrak v mém jménu a mohl o mně snadno mluvit zle.\r\n"},"40":{"verse_nr":40,"verse":"Vždyť kdo není proti nám, je s námi.\r\n"},"41":{"verse_nr":41,"verse":"Kdokoli by vám totiž dal k pití pohár vody v mém jménu, protože jste Kristovi, říkám vám jistě, že rozhodně neztratí svou odplatu.\"\r\n"},"42":{"verse_nr":42,"verse":"\"Kdokoli by ale svedl jednoho z těchto maličkých, kteří věří ve mne, bylo by pro něj mnohem lepší, kdyby mu na krk pověsili mlýnský kámen a hodili ho do moře.\r\n"},"43":{"verse_nr":43,"verse":"Kdyby tě sváděla tvá ruka, usekni ji. Je pro tebe lepší vejít zmrzačený do života, než mít obě ruce a jít do pekla, do toho neuhasitelného ohně,\r\n"},"44":{"verse_nr":44,"verse":"kde 'jejich červ neumírá a oheň nehasne'.\r\n"},"45":{"verse_nr":45,"verse":"A kdyby tě sváděla tvá noha, usekni ji. Je pro tebe lepší vejít chromý do života, než mít obě nohy a být uvržen do pekla, do toho neuhasitelného ohně,\r\n"},"46":{"verse_nr":46,"verse":"kde 'jejich červ neumírá a oheň nehasne'.\r\n"},"47":{"verse_nr":47,"verse":"A kdyby tě svádělo tvé oko, zahoď je. Je pro tebe lepší vejít jednooký do Božího království, než mít obě oči a být uvržen do pekelného ohně,\r\n"},"48":{"verse_nr":48,"verse":"kde 'jejich červ neumírá a oheň nehasne'.\r\n"},"49":{"verse_nr":49,"verse":"Neboť každý bude solen ohněm a každá oběť bude solena solí.\r\n"},"50":{"verse_nr":50,"verse":"Sůl [je] dobrá. Když ale sůl přestane být slaná, čím ji osolíte? Mějte v sobě sůl a žijte spolu v pokoji.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Potom vstal, [odešel] odtud a krajinou za Jordánem přišel do judského kraje. [Tam] se k němu znovu sešly zástupy a on je podle svého zvyku opět učil.\r\n"},"2":{"verse_nr":2,"verse":"Tehdy k němu přišli farizeové a pokoušeli ho otázkou: \"Smí muž propustit manželku?\"\r\n"},"3":{"verse_nr":3,"verse":"On jim však odpověděl: \"Co vám přikázal Mojžíš?\"\r\n"},"4":{"verse_nr":4,"verse":"Oni řekli: \"Mojžíš [nám] dovolil napsat potvrzení o rozvodu a [tak ji] propustit.\"\r\n"},"5":{"verse_nr":5,"verse":"Ježíš jim tedy odpověděl: \"To přikázání vám napsal kvůli tvrdosti vašeho srdce.\r\n"},"6":{"verse_nr":6,"verse":"Ale od počátku stvoření je Bůh 'učinil muže a ženu'.\r\n"},"7":{"verse_nr":7,"verse":"'Proto člověk opustí svého otce i matku a přilne ke své manželce.\r\n"},"8":{"verse_nr":8,"verse":"A ti dva budou jedno tělo,' takže už nejsou dva, ale jedno tělo.\r\n"},"9":{"verse_nr":9,"verse":"Co tedy Bůh spojil, ať člověk nerozděluje.\"\r\n"},"10":{"verse_nr":10,"verse":"[Když] potom [byli] v domě, učedníci se ho na tu věc vyptávali znovu.\r\n"},"11":{"verse_nr":11,"verse":"Řekl jim tedy: \"Kdokoli by propustil svou manželku a vzal si jinou, cizoloží proti ní.\r\n"},"12":{"verse_nr":12,"verse":"A jestliže by žena propustila svého muže a vdala se za jiného, cizoloží.\"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy k němu přinášeli malé děti, aby se jich dotkl, ale učedníci přísně napomínali ty, kteří [je] přinášeli.\r\n"},"14":{"verse_nr":14,"verse":"Když [to] ale uviděl Ježíš, rozhořčil se a řekl jim: \"Nechte děti přicházet ke mně a nebraňte jim, protože takovým patří Boží království.\r\n"},"15":{"verse_nr":15,"verse":"Amen, říkám vám, že kdokoli nepřijme Boží království jako dítě, nikdy do něho nevejde.\"\r\n"},"16":{"verse_nr":16,"verse":"Tehdy je bral do náručí, pokládal na ně ruce a žehnal jim.\r\n"},"17":{"verse_nr":17,"verse":"Když potom vycházel na cestu, přiběhl jeden [muž,] poklekl před ním a ptal se ho: \"Dobrý mistře, co mám udělat, abych se stal dědicem věčného života?\"\r\n"},"18":{"verse_nr":18,"verse":"Ježíš mu však řekl: \"Proč mě nazýváš dobrým? Nikdo [není] dobrý, jen jediný - Bůh.\r\n"},"19":{"verse_nr":19,"verse":"Přikázání znáš: 'Abys nezcizoložil, nezabil, neukradl, nevydal falešné svědectví, nepodvedl; cti svého otce i matku.'\"\r\n"},"20":{"verse_nr":20,"verse":"On mu odpověděl: \"Mistře, to všechno jsem dodržoval odmalička.\"\r\n"},"21":{"verse_nr":21,"verse":"A když se na něho Ježíš podíval, zamiloval si ho a řekl mu: \"Jedno ti schází - jdi, prodej všechno, co máš, a dej chudým a budeš mít poklad v nebi. A pojď, vezmi kříž a následuj mne.\"\r\n"},"22":{"verse_nr":22,"verse":"Ale on se z těch slov zarmoutil a smutně odešel. Měl totiž mnoho majetku.\r\n"},"23":{"verse_nr":23,"verse":"A když se Ježíš rozhlédl, řekl svým učedníkům: \"Jak nesnadno vejdou do Božího království ti, kdo mají bohatství!\"\r\n"},"24":{"verse_nr":24,"verse":"Učedníci však nad těmi jeho slovy užasli. Ježíš jim tedy znovu odpověděl: \"Synové, jak těžké je pro ty, kdo spoléhají na bohatství, vejít do Božího království.\r\n"},"25":{"verse_nr":25,"verse":"Je snadnější, aby velbloud prošel uchem jehly, než aby boháč vešel do Božího království.\"\r\n"},"26":{"verse_nr":26,"verse":"Oni si tedy mezi sebou v nesmírném úžasu řekli: \"Kdo tedy může být spasen?\"\r\n"},"27":{"verse_nr":27,"verse":"Ježíš se na ně podíval a řekl: \"U lidí [je to] nemožné, ale ne u Boha, protože u Boha je možné všechno.\"\r\n"},"28":{"verse_nr":28,"verse":"Petr mu tedy začal říkat: \"Pohleď, my jsme všechno opustili a šli jsme za tebou.\"\r\n"},"29":{"verse_nr":29,"verse":"Ježíš odpověděl: \"Amen, říkám vám, [že] není nikdo, kdo by opustil dům nebo bratry nebo sestry nebo otce nebo matku nebo ženu nebo děti nebo pole kvůli mně a kvůli evangeliu\r\n"},"30":{"verse_nr":30,"verse":"a nepřijal by nyní v tomto čase stokrát tolik domů a bratrů a sester a matek a dětí a polí s pronásledováním a v nadcházejícím věku věčný život.\r\n"},"31":{"verse_nr":31,"verse":"Mnozí první však budou poslední a poslední první.\"\r\n"},"32":{"verse_nr":32,"verse":"Tehdy byli na cestě vzhůru do Jeruzaléma a Ježíš šel napřed. Byli ohromeni, a jak šli za ním, báli se. Vzal tedy těch dvanáct znovu [k sobě a] začal jim říkat, co se mu má stát:\r\n"},"33":{"verse_nr":33,"verse":"\"Hle, jdeme do Jeruzaléma a [tam] bude Syn člověka vydán velekněžím a zákoníkům. Odsoudí ho k smrti, vydají ho pohanům,\r\n"},"34":{"verse_nr":34,"verse":"budou se mu vysmívat, zbičují ho, poplivou ho a zabijí, ale třetího dne vstane [z mrtvých].\"\r\n"},"35":{"verse_nr":35,"verse":"Tehdy k němu přistoupili Zebedeovi synové Jakub a Jan se slovy: \"Mistře, chceme, abys pro nás udělal, o cokoli tě poprosíme.\"\r\n"},"36":{"verse_nr":36,"verse":"Řekl jim tedy: \"Co chcete, abych pro vás udělal?\"\r\n"},"37":{"verse_nr":37,"verse":"Oni mu řekli: \"Dej nám, abychom mohli sedět ve tvé slávě jeden po tvé pravici a druhý po tvé levici.\"\r\n"},"38":{"verse_nr":38,"verse":"Ale Ježíš jim řekl: \"Vy nevíte, o co prosíte. Můžete pít kalich, který já piji, a být pokřtěni křtem, kterým se já křtím?\"\r\n"},"39":{"verse_nr":39,"verse":"Oni mu řekli: \"Můžeme.\" Ježíš jim však řekl: \"Budete pít kalich, který já piji, a budete pokřtěni křtem, kterým se já křtím;\r\n"},"40":{"verse_nr":40,"verse":"avšak dát [vám] sedět po mé pravici nebo levici, to není má věc, ale [patří] těm, pro které je [to] připraveno.\"\r\n"},"41":{"verse_nr":41,"verse":"A když to uslyšelo [ostatních] deset, začali se na Jakuba a Jana hněvat.\r\n"},"42":{"verse_nr":42,"verse":"Ježíš je však zavolal k sobě a řekl jim: \"Víte, že ti, kterým se líbí vládnout nad národy, nad nimi panují a jejich velikáni nad nimi užívají moc.\r\n"},"43":{"verse_nr":43,"verse":"Tak to ale mezi vámi nebude. Kdokoli by mezi vámi chtěl být veliký, bude vaším služebníkem,\r\n"},"44":{"verse_nr":44,"verse":"a kdokoli by mezi vámi chtěl být první, bude otrokem všech.\r\n"},"45":{"verse_nr":45,"verse":"Vždyť ani Syn člověka nepřišel, aby se mu sloužilo, ale aby sloužil a aby dal svůj život jako výkupné za mnohé.\"\r\n"},"46":{"verse_nr":46,"verse":"Potom přišli do Jericha. A když se svými učedníky a s velikým zástupem [lidí] vycházel z Jericha, seděl u cesty slepý Bartimeus, Timeův syn, a žebral.\r\n"},"47":{"verse_nr":47,"verse":"Když uslyšel, že je [to] Ježíš Nazaretský, začal křičet a říkat: \"Ježíši, Synu Davidův, smiluj se nade mnou!\"\r\n"},"48":{"verse_nr":48,"verse":"Mnozí ho přísně napomínali, aby mlčel, ale on křičel ještě více: \"Synu Davidův, smiluj se nade mnou!\"\r\n"},"49":{"verse_nr":49,"verse":"Ježíš se tedy zastavil a řekl, ať ho zavolají. A když toho slepce volali, říkali mu: \"Buď dobré mysli! Vstávej, volá tě!\"\r\n"},"50":{"verse_nr":50,"verse":"Odhodil tedy svůj plášť, vstal a přišel k Ježíši.\r\n"},"51":{"verse_nr":51,"verse":"Ježíš mu odpověděl: \"Co chceš, abych pro tebe udělal?\" Ten slepec mu řekl: \"Rabboni, ať vidím!\"\r\n"},"52":{"verse_nr":52,"verse":"Tehdy mu Ježíš řekl: \"Jdi, tvá víra tě uzdravila.\" A on ihned prohlédl a následoval Ježíše na cestě.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Když se pak přiblížili k Jeruzalému - k Betfagé a Betanii u Olivetské hory, poslal dva ze svých učedníků\r\n"},"2":{"verse_nr":2,"verse":"a řekl jim: \"Jděte do té vesnice naproti vám, a hned jak do ní vejdete, najdete přivázané oslátko, na kterém [ještě] nikdo z lidí neseděl. Odvažte ho a přiveďte.\r\n"},"3":{"verse_nr":3,"verse":"A kdyby vám někdo řekl: 'Co to děláte?' řekněte: 'Pán ho potřebuje,' a hned ho zase pošle sem.\"\r\n"},"4":{"verse_nr":4,"verse":"A tak odešli a našli oslátko přivázané venku u dveří [domu] na nároží a odvázali ho.\r\n"},"5":{"verse_nr":5,"verse":"Tehdy jim někteří z kolem stojících řekli: \"Co děláte, [že] odvazujete to oslátko?\"\r\n"},"6":{"verse_nr":6,"verse":"Oni jim však řekli, jak jim přikázal Ježíš, a tak je nechali.\r\n"},"7":{"verse_nr":7,"verse":"Potom to oslátko přivedli k Ježíši, hodili na ně své pláště a on si na ně sedl.\r\n"},"8":{"verse_nr":8,"verse":"Mnozí rozprostřeli své pláště na cestě a jiní sekali ratolesti ze stromů a stlali [je] na cestu.\r\n"},"9":{"verse_nr":9,"verse":"A ti, kteří šli napřed, i ti, kdo šli za [ním], volali: \"Hosana! Požehnaný, který přichází v Pánově jménu!\r\n"},"10":{"verse_nr":10,"verse":"Požehnané [je] království našeho otce Davida, přicházející v Pánově jménu! Hosana na výsostech!\"\r\n"},"11":{"verse_nr":11,"verse":"[Tak] tedy Ježíš vstoupil do Jeruzaléma i do chrámu. Když si všechno prohlédl, byl už večer, a [tak] vyšel se dvanácti do Betanie.\r\n"},"12":{"verse_nr":12,"verse":"Když potom druhého dne vycházeli z Betanie, dostal [Ježíš] hlad.\r\n"},"13":{"verse_nr":13,"verse":"A když zdálky uviděl fíkovník, jak má listí, šel k němu, zda by snad na něm něco nenalezl. A když přišel, nenašel na něm nic než listí, protože nebyl čas fíků.\r\n"},"14":{"verse_nr":14,"verse":"Ježíš mu tedy řekl: \"Ať z tebe navěky už nikdo nejí ovoce!\" A jeho učedníci [to] slyšeli.\r\n"},"15":{"verse_nr":15,"verse":"A [tak] přišli do Jeruzaléma. Když pak Ježíš vešel do chrámu, začal vyhánět ty, kdo v chrámu prodávali i kupovali, a zpřevracel stoly směnárníků i sedačky prodavačů holubic.\r\n"},"16":{"verse_nr":16,"verse":"A nikomu nedovoloval [ani] přenášet zboží skrze chrám.\r\n"},"17":{"verse_nr":17,"verse":"Vyučoval [je a] říkal jim: \"Není snad napsáno, že 'Můj dům bude nazván domem modlitby pro všechny národy'? Vy jste z něj ale udělali 'doupě lupičů'!\"\r\n"},"18":{"verse_nr":18,"verse":"Když [to] však uslyšeli zákoníci a velekněží, hledali [způsob,] jak by ho zahubili, protože se ho báli. Všechen zástup totiž žasl nad jeho učením.\r\n"},"19":{"verse_nr":19,"verse":"A když nastal večer, vyšel ven z města.\r\n"},"20":{"verse_nr":20,"verse":"Když potom šli za svítání kolem toho fíkovníku, uviděli, že uschl od kořenů.\r\n"},"21":{"verse_nr":21,"verse":"Petr se tedy rozpomněl a řekl mu: \"Mistře, podívej se, ten fíkovník, který jsi proklel, uschl!\"\r\n"},"22":{"verse_nr":22,"verse":"Ježíš jim odpověděl: \"Mějte Boží víru.\r\n"},"23":{"verse_nr":23,"verse":"Amen, říkám vám, že kdokoli by řekl této hoře: 'Zvedni se a vrhni se do moře,' a nepochyboval by ve svém srdci, ale věřil by, že se děje to, co říká, bude mít, cokoli řekl.\r\n"},"24":{"verse_nr":24,"verse":"Proto vám říkám: Věřte, že všechno, o co při modlitbě prosíte, jste dostali a budete [to] mít.\r\n"},"25":{"verse_nr":25,"verse":"A když se postavíte k modlitbě, odpouštějte, pokud máte něco proti někomu, aby i váš Otec v nebesích odpustil vaše prohřešky vám.\r\n"},"26":{"verse_nr":26,"verse":"Jestliže však vy neodpouštíte, ani váš Otec, který je v nebesích, neodpustí vaše prohřešky [vám].\"\r\n"},"27":{"verse_nr":27,"verse":"Potom znovu přišli do Jeruzaléma, a když se procházel v chrámu, přistoupili k němu velekněží, zákoníci a starší [lidu].\r\n"},"28":{"verse_nr":28,"verse":"Řekli mu: \"Jakou mocí děláš tyto věci? A kdo ti tu moc dal, že je děláš?\"\r\n"},"29":{"verse_nr":29,"verse":"Ježíš jim však odpověděl: \"Já se vás také zeptám na jednu věc. Odpovězte mi a [potom] vám řeknu, jakou mocí dělám tyto věci.\r\n"},"30":{"verse_nr":30,"verse":"Byl Janův křest z nebe, nebo z lidí? Odpovězte mi.\"\r\n"},"31":{"verse_nr":31,"verse":"Uvažovali tedy mezi sebou a říkali: \"Kdybychom řekli, [že] z nebe, řekne [nám]: 'Proč jste mu tedy neuvěřili?'\r\n"},"32":{"verse_nr":32,"verse":"Když ale řekneme, [že] z lidí...\" (báli se totiž lidu, protože všichni měli zato, že Jan byl opravdový prorok).\r\n"},"33":{"verse_nr":33,"verse":"Odpověděli tedy Ježíši a řekli: \"Nevíme.\" Ježíš jim odpověděl: \"Ani já vám [tedy] neřeknu, jakou mocí dělám tyto věci.\"\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy k nim začal mluvit v podobenstvích: \"[Jeden] člověk vysadil vinici, obehnal [ji] plotem, vykopal [v ní] lis a postavil věž. Potom ji pronajal vinařům a odešel na cestu.\r\n"},"2":{"verse_nr":2,"verse":"A když byl čas [vinobraní], poslal k těm vinařům služebníka, aby od vinařů převzal [díl] z úrody vinice.\r\n"},"3":{"verse_nr":3,"verse":"Oni ho však vzali, zbili a poslali pryč s prázdnou.\r\n"},"4":{"verse_nr":4,"verse":"A tak k nim znovu poslal jiného služebníka. Toho kamenovali, poranili na hlavě a poslali pryč zohaveného.\r\n"},"5":{"verse_nr":5,"verse":"Poslal tedy opět jiného. A toho zabili a mnoho jiných [také]. Některé bili a jiné zabíjeli.\r\n"},"6":{"verse_nr":6,"verse":"Měl ale ještě jediného syna, svého milovaného, a [tak] k nim nakonec poslal jeho se slovy: 'Mého syna budou mít ve vážnosti.'\r\n"},"7":{"verse_nr":7,"verse":"Ale ti vinaři řekli jedni druhým: 'Tohle je dědic, pojďte, zabijme ho a dědictví bude naše.'\r\n"},"8":{"verse_nr":8,"verse":"A [tak] ho vzali, zabili a vyhodili z vinice ven.\r\n"},"9":{"verse_nr":9,"verse":"Co tedy udělá pán té vinice? Přijde a zahubí ty vinaře a vinici dá jiným.\r\n"},"10":{"verse_nr":10,"verse":"Nečetli jste snad Písmo? 'Kámen, který stavitelé zavrhli, se stal hlavním [kamenem] klenby.\r\n"},"11":{"verse_nr":11,"verse":"Stalo se to od Pána a je to v našich očích div.'\"\r\n"},"12":{"verse_nr":12,"verse":"Chtěli ho tedy zatknout, ale zalekli se zástupu. Poznali totiž, že to podobenství řekl o nich. A [tak] ho nechali a odešli.\r\n"},"13":{"verse_nr":13,"verse":"Potom k němu poslali některé z farizeů a herodiánů, aby ho chytili za slovo.\r\n"},"14":{"verse_nr":14,"verse":"Přišli tedy a řekli mu: \"Mistře, víme, že jsi pravdomluvný a na nikoho nedbáš, neboť se neohlížíš na to, kdo je kdo, ale pravdivě učíš Boží cestě. Je správné dávat císaři daň nebo ne? Máme dávat nebo nedávat?\"\r\n"},"15":{"verse_nr":15,"verse":"On ale znal jejich pokrytectví a řekl jim: \"Proč mě pokoušíte? Přineste mi peníz, ať se podívám.\"\r\n"},"16":{"verse_nr":16,"verse":"A [když ho] přinesli, řekl jim: \"Čí je tento obraz a nápis?\" Řekli mu: \"Císařův.\"\r\n"},"17":{"verse_nr":17,"verse":"Ježíš jim tedy odpověděl: \"Dejte to, co je císařovo, císaři, a co je Božího, Bohu.\" A nad tím se podivili.\r\n"},"18":{"verse_nr":18,"verse":"Potom k němu přišli saduceové, kteří říkají, že není vzkříšení, a ptali se ho:\r\n"},"19":{"verse_nr":19,"verse":"\"Mistře, Mojžíš nám napsal, že kdyby něčí bratr zemřel a zanechal [po sobě] manželku, ale neměl by děti, ať si jeho ženu vezme jeho bratr a vzbudí svému bratru potomka.\r\n"},"20":{"verse_nr":20,"verse":"Bylo tedy sedm bratrů. První se oženil a zemřel a nezanechal potomka.\r\n"},"21":{"verse_nr":21,"verse":"A když si ji vzal druhý, také zemřel a nezanechal potomka. A stejně tak třetí.\r\n"},"22":{"verse_nr":22,"verse":"A [tak] ji mělo [všech] sedm, ale nezanechali potomka. Poslední ze všech [pak] zemřela i ta žena.\r\n"},"23":{"verse_nr":23,"verse":"Až tedy při vzkříšení vstanou [z mrtvých], kterého z nich bude manželkou? Vždyť ji mělo za manželku [všech] sedm!\"\r\n"},"24":{"verse_nr":24,"verse":"Ježíš jim však odpověděl: \"Nebloudíte snad proto, že neznáte Písma ani Boží moc?\r\n"},"25":{"verse_nr":25,"verse":"Vždyť až [lidé] vstanou z mrtvých, nebudou se ženit ani vdávat, ale budou jako andělé v nebi.\r\n"},"26":{"verse_nr":26,"verse":"Ale o mrtvých, že vstávají - copak jste nečetli v Mojžíšově knize, jak k němu Bůh promluvil z keře? Řekl [mu]: 'Já jsem Bůh Abrahamův, Bůh Izákův a Bůh Jákobův.'\r\n"},"27":{"verse_nr":27,"verse":"[On] není Bohem mrtvých, ale Bohem živých! Proto jste ve velikém bludu.\"\r\n"},"28":{"verse_nr":28,"verse":"A když jeden ze zákoníků uslyšel, jak se spolu hádají, a poznal, že jim dobře odpověděl, přistoupil a zeptal se ho: \"Které přikázání je ze všech nejpřednější?\"\r\n"},"29":{"verse_nr":29,"verse":"Ježíš mu odpověděl: \"Nejpřednější ze všech [je] přikázání: 'Slyš, Izraeli: Pán, náš Bůh, je jeden Pán.\r\n"},"30":{"verse_nr":30,"verse":"Proto budeš milovat Pána, svého Boha, celým svým srdcem, celou svou duší, celou svou myslí a ze vší své síly.' To [je] první přikázání.\r\n"},"31":{"verse_nr":31,"verse":"A druhé, podobné, [je] toto: 'Budeš milovat svého bližního jako sám sebe.' Žádné přikázání není větší než tato [dvě].\"\r\n"},"32":{"verse_nr":32,"verse":"A ten zákoník mu řekl: \"Mistře, to jsi opravdu řekl dobře, neboť Bůh je jeden a kromě něj není [žádný] jiný.\r\n"},"33":{"verse_nr":33,"verse":"A milovat ho celým srdcem, celým rozumem, celou duší a ze vší síly a milovat svého bližního jako sám sebe, to je nade všechny zápaly a oběti.\"\r\n"},"34":{"verse_nr":34,"verse":"A když Ježíš uviděl, že [mu] odpověděl rozumně, řekl mu: \"Nejsi daleko od Božího království.\" A nikdo se ho už neodvažoval [na nic] zeptat.\r\n"},"35":{"verse_nr":35,"verse":"Když potom Ježíš vyučoval v chrámu, odpověděl: \"Jak [mohou] zákoníci říkat, že Kristus je Davidův syn?\r\n"},"36":{"verse_nr":36,"verse":"Vždyť sám David řekl v Duchu Svatém: 'Pán řekl mému Pánu: Seď po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou.'\r\n"},"37":{"verse_nr":37,"verse":"Když ho tedy sám David nazývá Pánem, jak může být [Kristus] jeho syn?\" A veliký zástup ho rád poslouchal.\r\n"},"38":{"verse_nr":38,"verse":"Ve svém vyučování jim tedy říkal: \"Varujte se zákoníků, kteří se chtějí procházet ve [slavnostních] pláštích a být zdraveni na tržištích,\r\n"},"39":{"verse_nr":39,"verse":"[sedět] na předních sedadlech ve shromážděních a na čestných místech při večeřích,\r\n"},"40":{"verse_nr":40,"verse":"kteří vyjídají domy vdov a předstírají dlouhé modlitby. Ti dostanou těžší rozsudek.\"\r\n"},"41":{"verse_nr":41,"verse":"Potom se posadil naproti pokladnici a díval se, jak do ní lidé házejí peníze. A mnoho bohatých [tam] házelo hodně.\r\n"},"42":{"verse_nr":42,"verse":"Když pak přišla jedna chudá vdova, hodila [tam] dva haléřky (což je [jeden] čtvrťák).\r\n"},"43":{"verse_nr":43,"verse":"Tehdy svolal své učedníky a řekl jim: \"Amen, říkám vám, že tato chudá vdova dala více než všichni, kdo házeli [peníze] do pokladnice.\r\n"},"44":{"verse_nr":44,"verse":"Všichni totiž dávali ze svého nadbytku, ale tato [žena] dala ze svého nedostatku všechno, co měla, celé své živobytí.\"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Když potom vycházel z chrámu, řekl mu jeden z jeho učedníků: \"Mistře, pohleď, jaké kameny a jaké stavby!\"\r\n"},"2":{"verse_nr":2,"verse":"Ježíš mu odpověděl: \"Vidíš tyto veliké stavby? Nebude [tu] ponechán kámen na kameni: [všechno] bude zbořeno.\"\r\n"},"3":{"verse_nr":3,"verse":"Když se pak posadil na Olivetské hoře naproti chrámu, ptali se ho soukromě Petr, Jakub, Jan a Ondřej:\r\n"},"4":{"verse_nr":4,"verse":"\"Řekni nám, kdy to bude a jaké [bude] znamení [času], kdy se toto všechno naplní?\"\r\n"},"5":{"verse_nr":5,"verse":"Tehdy jim Ježíš začal odpovídat: \"Dejte pozor, aby vás nikdo nesvedl.\r\n"},"6":{"verse_nr":6,"verse":"Mnozí totiž přijdou pod mým jménem a budou říkat: 'Já jsem [Kristus,]' a svedou mnohé.\r\n"},"7":{"verse_nr":7,"verse":"Když pak uslyšíte války a zprávy o válkách, nestrachujte se, protože se [to] musí dít. Ale to ještě nebude konec.\r\n"},"8":{"verse_nr":8,"verse":"Povstane totiž národ proti národu a království proti království. Na [různých] místech budou zemětřesení a budou hladomory a nepokoje. Toto [jsou] počátky porodních bolestí.\r\n"},"9":{"verse_nr":9,"verse":"Ale vy na sebe dávejte pozor. Budou vás totiž vydávat soudům a shromážděním; budete biti a stanete kvůli mně před vládci a králi, na svědectví pro ně.\r\n"},"10":{"verse_nr":10,"verse":"Ale nejdříve musí být všem národům kázáno evangelium.\r\n"},"11":{"verse_nr":11,"verse":"A když vás budou odvádět a dávat [do vězení], nedělejte si předem starosti a nerozmýšlejte si, co byste řekli, ale mluvte to, co vám bude dáno v tu chvíli. Nejste [to] totiž vy, kdo mluví, ale Duch Svatý.\r\n"},"12":{"verse_nr":12,"verse":"Tehdy vydá bratr bratra na smrt, i otec [svého] syna, a děti povstanou proti rodičům a zabijí je.\r\n"},"13":{"verse_nr":13,"verse":"A všichni vás budou nenávidět kvůli mému jménu. Ale kdo vytrvá až do konce, ten bude spasen.\"\r\n"},"14":{"verse_nr":14,"verse":"\"Ale když uvidíte 'ohavnost zpustošení', o níž mluvil prorok Daniel, jak stojí, kde [stát] nemá (kdo čte, rozuměj), tehdy ať ti, kdo jsou v Judsku, utíkají do hor.\r\n"},"15":{"verse_nr":15,"verse":"Kdo [bude] na střeše, ať nesestupuje do svého domu, ani nevchází, aby si ze svého domu něco vzal.\r\n"},"16":{"verse_nr":16,"verse":"A kdo na poli, ať se nevrací zpátky, aby si vzal svůj plášť.\r\n"},"17":{"verse_nr":17,"verse":"Ale běda [bude] v těch dnech těhotným a těm, které kojí.\r\n"},"18":{"verse_nr":18,"verse":"Proto se modlete, aby váš útěk nenastal v zimě.\r\n"},"19":{"verse_nr":19,"verse":"Protože ty dny budou [dny] soužení, jaké do této doby nebylo od počátku stvoření, které Bůh stvořil, a [jaké] už nikdy nebude.\r\n"},"20":{"verse_nr":20,"verse":"A kdyby Pán ty dny nezkrátil, nezachránil by se žádný člověk. Kvůli vyvoleným, které vyvolil, však [Pán] ty dny zkrátil.\"\r\n"},"21":{"verse_nr":21,"verse":"\"Kdyby vám v té době někdo řekl: 'Hle, Kristus [je] zde!' anebo 'Pohleďte, tam [je]!', nevěřte.\r\n"},"22":{"verse_nr":22,"verse":"Povstanou totiž falešní kristové a falešní proroci a budou dělat divy a zázraky, aby sváděli (kdyby [to] bylo možné) dokonce i vyvolené.\r\n"},"23":{"verse_nr":23,"verse":"Ale vy dávejte pozor. Hle, všechno jsem vám řekl předem.\r\n"},"24":{"verse_nr":24,"verse":"V těch dnech po tom soužení se pak zatmí slunce a měsíc nevydá své světlo.\r\n"},"25":{"verse_nr":25,"verse":"Hvězdy budou padat z nebe a mocnosti, které jsou v nebesích, budou otřeseny.\r\n"},"26":{"verse_nr":26,"verse":"A tehdy spatří Syna člověka, jak přichází v oblacích s velikou mocí a slávou.\r\n"},"27":{"verse_nr":27,"verse":"A tehdy pošle své anděly a shromáždí své vyvolené od čtyř větrů, od nejzazšího konce země po nejzazší konec nebe.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Naučte se tedy od fíkovníku tomuto podobenství: Když již jeho větev změkne a vyráží listí, poznáváte, že léto je blízko.\r\n"},"29":{"verse_nr":29,"verse":"Tak i vy, až uvidíte, jak se dějí tyto věci, vězte, že je blízko, [že už je] ve dveřích.\r\n"},"30":{"verse_nr":30,"verse":"Amen, říkám vám, že toto pokolení rozhodně nepomine, než se toto všechno stane.\r\n"},"31":{"verse_nr":31,"verse":"Nebe a země pominou, ale má slova nikdy nepominou.\r\n"},"32":{"verse_nr":32,"verse":"O tom dni a hodině však nikdo neví - ani andělé v nebi ani Syn, jenom Otec.\r\n"},"33":{"verse_nr":33,"verse":"Dávejte pozor, buďte bdělí a modlete se, vždyť nevíte, kdy nastane ten čas.\r\n"},"34":{"verse_nr":34,"verse":"[Je to] jako když člověk odešel na cestu: opustil svůj dům a svěřil správu svým služebníkům. Každému [určil] jeho práci a vrátnému přikázal, aby bděl.\r\n"},"35":{"verse_nr":35,"verse":"Proto bděte, neboť nevíte, kdy přijde pán domu - zda večer nebo o půlnoci nebo za kuropění nebo za svítání.\r\n"},"36":{"verse_nr":36,"verse":"Aby vás snad, když znenadání přijde, nenalezl spící.\r\n"},"37":{"verse_nr":37,"verse":"A co říkám vám, říkám všem: Bděte.\"\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Za dva dny byla Veliká noc a [svátek] nekvašených chlebů a velekněží se zákoníky hledali [způsob], jak by se ho lstí zmocnili a zabili [ho].\r\n"},"2":{"verse_nr":2,"verse":"Říkali ale: \"Ne ve svátek, aby snad nebylo pozdvižení lidu.\"\r\n"},"3":{"verse_nr":3,"verse":"Když pak byl v Betanii a stoloval v domě Šimona Malomocného, přišla žena s alabastrovou nádobkou velmi drahé masti z pravého nardu. A když tu nádobku rozbila a vylila na jeho hlavu,\r\n"},"4":{"verse_nr":4,"verse":"hněvali se někteří mezi sebou a říkali: \"K čemu je ta ztráta této masti?\r\n"},"5":{"verse_nr":5,"verse":"Vždyť se to mohlo prodat za více než tři sta denárů a dát chudým!\" A hubovali ji.\r\n"},"6":{"verse_nr":6,"verse":"Ale Ježíš řekl: \"Nechte ji. Proč ji trápíte? Udělala pro mě dobrý skutek.\r\n"},"7":{"verse_nr":7,"verse":"Chudé přece máte u sebe vždycky, a kdykoli chcete, můžete pro ně konat dobro, ale mne vždycky mít nebudete.\r\n"},"8":{"verse_nr":8,"verse":"Tato [žena] udělala, co mohla. Předem pomazala mé tělo k pohřbu.\r\n"},"9":{"verse_nr":9,"verse":"Amen, říkám vám, [že] kdekoli se na celém světě bude kázat toto evangelium, bude se mluvit také o tom, co udělala ona, na její památku.\"\r\n"},"10":{"verse_nr":10,"verse":"Tehdy jeden ze dvanácti, Jidáš Iškariotský, odešel k velekněžím, aby jim ho zradil.\r\n"},"11":{"verse_nr":11,"verse":"Když to uslyšeli, zaradovali se a slíbili, že mu dají peníze. Začal tedy hledat příležitost, jak by ho zradil.\r\n"},"12":{"verse_nr":12,"verse":"Prvního dne [svátku] nekvašených chlebů, když býval obětován velikonoční beránek, mu jeho učedníci řekli: \"Kam chceš, abychom šli a připravili ti k jídlu beránka?\"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy poslal dva ze svých učedníků a řekl jim: \"Jděte do města a potká vás člověk, který ponese džbán vody. Jděte za ním.\r\n"},"14":{"verse_nr":14,"verse":"A [tam], kam vejde, řekněte hospodáři: 'Mistr říká: Kde je místnost, v níž bych se svými učedníky pojedl beránka?'\r\n"},"15":{"verse_nr":15,"verse":"On vám ukáže velikou horní místnost, prostřenou a připravenou. Tam nám připravte [večeři].\"\r\n"},"16":{"verse_nr":16,"verse":"Učedníci tedy odešli, a když přišli do města, našli [všechno] tak, jak jim řekl, a připravili beránka.\r\n"},"17":{"verse_nr":17,"verse":"Když pak nastal večer, přišel [Ježíš] se dvanácti.\r\n"},"18":{"verse_nr":18,"verse":"A když byli za stolem a jedli, Ježíš řekl: \"Amen, říkám vám, že jeden z vás, kdo jí se mnou, mě zradí.\"\r\n"},"19":{"verse_nr":19,"verse":"Začali se tedy rmoutit a jeden po druhém mu říkali: \"Snad ne já?\" A jiný: \"Snad ne já?\"\r\n"},"20":{"verse_nr":20,"verse":"Ale on jim odpověděl: \"[Je to] jeden ze dvanácti, ten, který se mnou namáčí [ruku] do mísy.\r\n"},"21":{"verse_nr":21,"verse":"Syn člověka jde vskutku tak, jak je o něm napsáno, ale běda člověku, jímž je Syn člověka zrazován. Pro toho člověka by bylo lepší, kdyby se [vůbec] nenarodil.\"\r\n"},"22":{"verse_nr":22,"verse":"A když jedli, vzal Ježíš chléb, požehnal, rozlomil a dal jim [ho] se slovy: \"Vezměte, jezte, to je mé tělo.\"\r\n"},"23":{"verse_nr":23,"verse":"Potom vzal kalich, vzdal díky a podal jim [ho]. A pili z něho všichni.\r\n"},"24":{"verse_nr":24,"verse":"Tehdy jim řekl: \"Toto je má krev nové smlouvy, která se prolévá za mnohé.\r\n"},"25":{"verse_nr":25,"verse":"Amen, říkám vám, že už nebudu pít z plodu vinného kmene až do toho dne, kdy ho budu pít nový v Božím království.\"\r\n"},"26":{"verse_nr":26,"verse":"A když zazpívali žalm, vyšli na Olivetskou horu.\r\n"},"27":{"verse_nr":27,"verse":"Tehdy jim Ježíš řekl: \"Všichni ode mne této noci odpadnete. Je přece napsáno: 'Budu bít pastýře a ovce se rozprchnou.'\r\n"},"28":{"verse_nr":28,"verse":"Ale až vstanu [z mrtvých], předejdu vás do Galileje.\"\r\n"},"29":{"verse_nr":29,"verse":"Tehdy mu Petr řekl: \"I kdyby všichni odpadli, já nikdy!\"\r\n"},"30":{"verse_nr":30,"verse":"Ježíš mu řekl: \"Amen, říkám ti, že [ještě] dnes v noci, dříve než se dvakrát ozve kohout, mě třikrát zapřeš.\"\r\n"},"31":{"verse_nr":31,"verse":"Ale on tvrdil mnohem více: \"I kdybych měl s tebou zemřít, nikdy tě nezapřu!\" A podobně mluvili i všichni [ostatní].\r\n"},"32":{"verse_nr":32,"verse":"Tehdy přišli na místo zvané Getsemane. Tehdy řekl svým učedníkům: \"Posaďte se tu, než se pomodlím.\"\r\n"},"33":{"verse_nr":33,"verse":"Vzal s sebou Petra, Jakuba a Jana a [tu] se začal děsit a mít velikou úzkost.\r\n"},"34":{"verse_nr":34,"verse":"Tehdy jim řekl: \"Má duše je smutná až k smrti. Zůstaňte tu a bděte.\"\r\n"},"35":{"verse_nr":35,"verse":"Pak poodešel kousek dál, padl na zem a modlil se, aby, jestli je [to] možné, od něj ta hodina odešla.\r\n"},"36":{"verse_nr":36,"verse":"Tehdy řekl: \"Abba, Otče, pro tebe je možné všechno. Odejmi ode mě tento kalich! Avšak ne, co já chci, ale co [chceš] ty.\"\r\n"},"37":{"verse_nr":37,"verse":"Potom přišel a nalezl je, jak spí. Řekl tedy Petrovi: \"Šimone, [ty] spíš? Nemohl jsi bdít jedinou hodinu?\r\n"},"38":{"verse_nr":38,"verse":"Bděte a modlete se, abyste nevešli do pokušení. Duch je sice připraven, ale tělo [je] slabé.\"\r\n"},"39":{"verse_nr":39,"verse":"Potom opět odešel a modlil se týmiž slovy.\r\n"},"40":{"verse_nr":40,"verse":"A když se vrátil, znovu je nalezl, jak spí, protože jim ztěžkly oči. Nevěděli tedy, co by mu odpověděli.\r\n"},"41":{"verse_nr":41,"verse":"A když přišel potřetí, řekl jim: \"[Vy] ještě spíte a odpočíváte? Dost [už]! Pohleďte, přišla ta hodina a Syn člověka je vydáván do rukou hříšníků.\r\n"},"42":{"verse_nr":42,"verse":"Vstávejte, pojďme! Hle, můj zrádce už je blízko.\"\r\n"},"43":{"verse_nr":43,"verse":"A když ještě mluvil, náhle přišel Jidáš, jeden ze dvanácti, a s ním veliký zástup s meči a holemi, [poslaný] od velekněží, zákoníků a starších.\r\n"},"44":{"verse_nr":44,"verse":"A jeho zrádce s nimi měl smluvené znamení. Řekl: \"Je to ten, kterého políbím. Chopte se ho a veďte [ho] opatrně.\"\r\n"},"45":{"verse_nr":45,"verse":"A když přišel, ihned přistoupil k němu a řekl: \"Rabbi, Rabbi,\" a políbil ho.\r\n"},"46":{"verse_nr":46,"verse":"Tehdy na něj vztáhli ruce a chopili se ho.\r\n"},"47":{"verse_nr":47,"verse":"Jeden z těch, kdo stáli kolem [něj], však vytasil meč, zasáhl otroka nejvyššího kněze a usekl mu ucho.\r\n"},"48":{"verse_nr":48,"verse":"Tehdy jim Ježíš odpověděl a řekl: \"Vypravili jste se jako na zločince, s meči a holemi, abyste mě zatkli?\r\n"},"49":{"verse_nr":49,"verse":"Každý den jsem byl s vámi, vyučoval jsem v chrámu a nezatkli jste mě. Ale ať se naplní Písma!\"\r\n"},"50":{"verse_nr":50,"verse":"Tehdy ho všichni opustili a utekli.\r\n"},"51":{"verse_nr":51,"verse":"Ale jeden mladík šel za ním oblečen do lněného plátna na nahém [těle. A] když ho mládenci chytili,\r\n"},"52":{"verse_nr":52,"verse":"nechal tam to plátno a utekl nahý.\r\n"},"53":{"verse_nr":53,"verse":"Ježíše pak odvedli k nejvyššímu knězi, u něhož se sešli všichni velekněží i starší a zákoníci.\r\n"},"54":{"verse_nr":54,"verse":"Petr ho ale zpovzdálí následoval až dovnitř, na dvůr nejvyššího kněze a [tam] si sedl mezi sluhy a ohříval se u ohně.\r\n"},"55":{"verse_nr":55,"verse":"Velekněží s celou veleradou pak proti Ježíši hledali svědectví, aby ho vydali na smrt, ale [žádné] nenalézali.\r\n"},"56":{"verse_nr":56,"verse":"Mnozí totiž proti němu křivě svědčili, ale jejich svědectví se neshodovala.\r\n"},"57":{"verse_nr":57,"verse":"Potom někteří povstali a křivě proti němu svědčili:\r\n"},"58":{"verse_nr":58,"verse":"\"My jsme ho slyšeli, jak řekl: 'Já zbořím tento chrám udělaný rukama a za tři dny postavím jiný, neudělaný rukama.'\"\r\n"},"59":{"verse_nr":59,"verse":"Ale ani tak se jejich svědectví neshodovala.\r\n"},"60":{"verse_nr":60,"verse":"Tehdy povstal uprostřed nejvyšší kněz a zeptal se Ježíše: \"Nic neodpovídáš? Co proti tobě svědčí tito [muži]?\"\r\n"},"61":{"verse_nr":61,"verse":"Ale on mlčel a nic neodpověděl. Nejvyšší kněz se ho [tedy] ptal znovu a řekl mu: \"Jsi ty Kristus, ten Syn Požehnaného?\"\r\n"},"62":{"verse_nr":62,"verse":"Ježíš řekl: \"Já jsem. A [vy] uvidíte Syna člověka sedět po pravici Moci a přicházet s nebeskými oblaky.\"\r\n"},"63":{"verse_nr":63,"verse":"Tehdy nejvyšší kněz roztrhl své roucho a řekl: \"K čemu ještě potřebujeme svědky?\r\n"},"64":{"verse_nr":64,"verse":"Slyšeli jste rouhání! Co si [o tom] myslíte?\" A všichni ho odsoudili, že je hoden smrti.\r\n"},"65":{"verse_nr":65,"verse":"A někteří po něm začali plivat a zahalovat mu tvář a bít ho pěstmi a říkat mu: \"Prorokuj!\" A sluhové ho tloukli holemi.\r\n"},"66":{"verse_nr":66,"verse":"A zatímco byl Petr dole na dvoře, přišla [tam] jedna ze služek nejvyššího kněze,\r\n"},"67":{"verse_nr":67,"verse":"a když si všimla Petra, jak se ohřívá, podívala se na něj a řekla: \"Ty jsi byl také s tím Ježíšem z Nazaretu.\"\r\n"},"68":{"verse_nr":68,"verse":"Ale on [to] zapřel. Řekl: \"Nevím, ani nerozumím, o čem mluvíš!\" A vyšel ven před dvůr. A [tehdy] zakokrhal kohout.\r\n"},"69":{"verse_nr":69,"verse":"Potom ho ta služebná uviděla znovu a začala říkat těm, kdo stáli kolem: \"Tohle je [jeden] z nich!\"\r\n"},"70":{"verse_nr":70,"verse":"On [to] však znovu zapíral. Po malé chvíli říkali zase ti kolemstojící Petrovi: \"Jistěže jsi [jeden] z nich, vždyť jsi Galilejec. I tvé nářečí [to] dokazuje!\"\r\n"},"71":{"verse_nr":71,"verse":"On se ale začal proklínat a přísahat: \"Toho člověka, o kterém mluvíte, neznám!\"\r\n"},"72":{"verse_nr":72,"verse":"A vtom zakokrhal kohout podruhé a Petr si vzpomněl na slova, která mu Ježíš řekl: \"Dříve než se dvakrát ozve kohout, třikrát mě zapřeš.\" A když na to pomyslel, rozplakal se.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"A hned za svítání, když se velekněží poradili se staršími a se zákoníky i s celou veleradou, svázali Ježíše, odvedli ho a vydali Pilátovi.\r\n"},"2":{"verse_nr":2,"verse":"Pilát se ho zeptal: \"Ty jsi ten židovský král?\" Ale on mu odpověděl: \"Ty [to] říkáš.\"\r\n"},"3":{"verse_nr":3,"verse":"Potom ho velekněží začali obviňovat z mnoha věcí, ale on nic neodpovídal.\r\n"},"4":{"verse_nr":4,"verse":"Pilát se ho tedy znovu zeptal: \"Nic neodpovídáš? Pohleď, z kolika věcí tě obviňují.\"\r\n"},"5":{"verse_nr":5,"verse":"Ježíš ale stejně nic neodpověděl, takže se Pilát divil.\r\n"},"6":{"verse_nr":6,"verse":"Byl však zvyklý propouštět jim ve svátek jednoho vězně, za kterého prosili.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy byl společně s [jinými] vzbouřenci, kteří při vzpouře spáchali vraždu, uvězněn jeden jménem Barabáš.\r\n"},"8":{"verse_nr":8,"verse":"Zástup se tedy dal do křiku a začal prosit [Piláta] o to, co jim dělal vždycky.\r\n"},"9":{"verse_nr":9,"verse":"Pilát jim ale odpověděl: \"Chcete, abych vám propustil židovského krále?\"\r\n"},"10":{"verse_nr":10,"verse":"(Poznával totiž, že [mu] ho velekněží vydali ze závisti.)\r\n"},"11":{"verse_nr":11,"verse":"Velekněží však vyburcovali zástup, [ať žádá,] aby jim raději propustil Barabáše.\r\n"},"12":{"verse_nr":12,"verse":"Pilát jim tedy znovu odpověděl a řekl: \"Co tedy chcete, abych udělal s tím, kterého nazýváte králem Židů?\"\r\n"},"13":{"verse_nr":13,"verse":"A oni znovu zakřičeli: \"Ukřižuj ho!\"\r\n"},"14":{"verse_nr":14,"verse":"Pilát jim řekl: \"A co udělal zlého?\" Ale oni křičeli [ještě] víc: \"Ukřižuj ho!\"\r\n"},"15":{"verse_nr":15,"verse":"A Pilát, který chtěl vyhovět davu, jim propustil Barabáše, ale Ježíše [nechal] zbičovat a vydal [ho] k ukřižování.\r\n"},"16":{"verse_nr":16,"verse":"Tehdy ho vojáci odvedli dovnitř na nádvoří [paláce] zvaného Pretorium a svolali celou posádku.\r\n"},"17":{"verse_nr":17,"verse":"Oblékli mu purpurový [plášť a] nasadili mu korunu upletenou z trní.\r\n"},"18":{"verse_nr":18,"verse":"Pak ho začali zdravit: \"Buď zdráv, židovský králi!\"\r\n"},"19":{"verse_nr":19,"verse":"Bili ho holí do hlavy, plivali na něj, klekali před ním a klaněli se mu.\r\n"},"20":{"verse_nr":20,"verse":"Když se mu [dost] naposmívali, svlékli z něho ten plášť a oblékli mu jeho šaty. Potom ho vyvedli, aby ho ukřižovali.\r\n"},"21":{"verse_nr":21,"verse":"A přinutili nějakého kolemjdoucího, Šimona Kyrénského (otce Alexandra a Rufa), který šel z pole, aby vzal jeho kříž.\r\n"},"22":{"verse_nr":22,"verse":"Vedli ho na místo [zvané] Golgota, což v překladu znamená Místo lebky.\r\n"},"23":{"verse_nr":23,"verse":"Dávali mu pít víno s myrhou, ale on [to] nepřijal.\r\n"},"24":{"verse_nr":24,"verse":"A jak ho křižovali, dělili si jeho šaty a házeli o ně los, kdo si co vezme.\r\n"},"25":{"verse_nr":25,"verse":"Když ho ukřižovali, byla třetí hodina [dne].\r\n"},"26":{"verse_nr":26,"verse":"A nad [ním] byl napsán nápis jeho viny: \"ŽIDOVSKÝ KRÁL.\"\r\n"},"27":{"verse_nr":27,"verse":"Spolu s ním ukřižovali dva zločince, jednoho po jeho pravici a druhého po levici.\r\n"},"28":{"verse_nr":28,"verse":"Tak se naplnilo Písmo, které říká: \"Byl započten mezi zločince.\"\r\n"},"29":{"verse_nr":29,"verse":"Kolemjdoucí mu spílali, pokyvovali hlavami a říkali: \"Aha! Ty, který boříš chrám a za tři dny ho stavíš,\r\n"},"30":{"verse_nr":30,"verse":"zachraň sám sebe a sestup z kříže!\"\r\n"},"31":{"verse_nr":31,"verse":"Podobně se posmívali i velekněží se zákoníky a říkali jeden druhému: \"Jiné spasil, [ale] sám se spasit nemůže!\r\n"},"32":{"verse_nr":32,"verse":"Ať ten Kristus, ten král Izraele, teď sestoupí z kříže, abychom [to] uviděli a uvěřili.\" A hanobili ho i ti, kdo byli ukřižováni s ním.\r\n"},"33":{"verse_nr":33,"verse":"A když přišla šestá hodina, nastala po celé zemi tma až do deváté hodiny.\r\n"},"34":{"verse_nr":34,"verse":"A o deváté hodině Ježíš hlasitě vykřikl: \"Eloi, Eloi, lama sabachtani?\" což v překladu znamená: \"Bože můj, Bože můj, proč jsi mě opustil?\"\r\n"},"35":{"verse_nr":35,"verse":"A když to uslyšeli někteří z kolemstojících, říkali: \"Podívejte, volá Eliáše!\"\r\n"},"36":{"verse_nr":36,"verse":"Jeden [z nich] tedy odběhl, naplnil houbu octem, dal [ji] na větev a dával mu napít se slovy: \"Nechte ho; uvidíme, jestli přijde Eliáš, aby ho dal dolů!\"\r\n"},"37":{"verse_nr":37,"verse":"Ale Ježíš hlasitě vykřikl a vydechl [naposled].\r\n"},"38":{"verse_nr":38,"verse":"A chrámová opona se roztrhla na dva [kusy] odshora až dolů.\r\n"},"39":{"verse_nr":39,"verse":"A když setník, který stál naproti němu, uviděl, jak vykřikl a [naposled] vydechl, řekl: \"Ten člověk byl opravdu Boží Syn!\"\r\n"},"40":{"verse_nr":40,"verse":"Byly tam také ženy, které přihlížely zpovzdálí; mezi nimi i Marie Magdaléna a Marie, matka Jozese a Jakuba Menšího, a Salome.\r\n"},"41":{"verse_nr":41,"verse":"Ty ho následovaly a sloužily mu, když byl [ještě] v Galileji, a [s nimi] mnoho jiných, které s ním přišly do Jeruzaléma.\r\n"},"42":{"verse_nr":42,"verse":"A protože už nastal večer a byl [den] připravování (to jest den před sobotou),\r\n"},"43":{"verse_nr":43,"verse":"přišel Josef z Arimatie, ctihodný člen rady, jenž sám také očekával Boží království, osmělil se a vešel k Pilátovi a požádal o Ježíšovo tělo.\r\n"},"44":{"verse_nr":44,"verse":"Pilát se ale podivil, že [Ježíš] už zemřel. Zavolal tedy setníka a zeptal se ho, je-li [to] dlouho, co zemřel.\r\n"},"45":{"verse_nr":45,"verse":"A když se [to] od setníka dozvěděl, daroval tělo Josefovi.\r\n"},"46":{"verse_nr":46,"verse":"Ten nakoupil plátno, a když ho sňal [z kříže], ovinul [ho] tím plátnem a pochoval ho do hrobu, který byl vytesán ve skále. Ke dveřím hrobu pak přivalil kámen.\r\n"},"47":{"verse_nr":47,"verse":"Ale Marie Magdaléna a Marie Jozesova se dívaly, kam byl pochován.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Když pak skončila sobota, nakoupily Marie Magdaléna, Marie Jakubova a Salome vonné [masti], aby mohly jít pomazat Ježíše.\r\n"},"2":{"verse_nr":2,"verse":"Za svítání prvního [dne] týdne tedy přišly k hrobu, jakmile vyšlo slunce.\r\n"},"3":{"verse_nr":3,"verse":"Ale říkaly si: \"Kdo nám odvalí kámen ode dveří hrobu?\"\r\n"},"4":{"verse_nr":4,"verse":"(A když vzhlédly, spatřily, že kámen je odvalen.) Byl totiž velmi veliký.\r\n"},"5":{"verse_nr":5,"verse":"A když vešly do hrobu, uviděly napravo sedět mladíka oblečeného bílým rouchem a vylekaly se.\r\n"},"6":{"verse_nr":6,"verse":"On jim však řekl: \"Nelekejte se. Hledáte ukřižovaného Ježíše z Nazaretu. Vstal, není tu. Pohleďte [na] místo, kam ho položili.\r\n"},"7":{"verse_nr":7,"verse":"Jděte ale a řekněte jeho učedníkům, i Petrovi, že jde před vámi do Galileje. Tam ho spatříte, jak vám řekl.\r\n"},"8":{"verse_nr":8,"verse":"A [tak] rychle vyšly [ven] a utekly od hrobu, neboť na ně přišel strach a úžas. A nikomu nic neřekly, protože se bály.\r\n"},"9":{"verse_nr":9,"verse":"A když Ježíš vstal [z mrtvých] ráno v neděli, ukázal se nejdříve Marii Magdaléně, [té], ze které vyhnal sedm démonů.\r\n"},"10":{"verse_nr":10,"verse":"Ta šla a oznámila [to] těm, kdo bývali s ním a nyní truchlili a plakali.\r\n"},"11":{"verse_nr":11,"verse":"A ti, když slyšeli, že žije a [že] ho viděla, neuvěřili.\r\n"},"12":{"verse_nr":12,"verse":"Potom se jiným způsobem ukázal dvěma z nich na cestě, když šli na venkov.\r\n"},"13":{"verse_nr":13,"verse":"A ti šli a oznámili [to] ostatním. Ani těm neuvěřili.\r\n"},"14":{"verse_nr":14,"verse":"Nakonec se ukázal jedenácti, když [spolu] seděli, a vyčítal [jim] jejich nevěru a tvrdost srdce, protože nevěřili těm, kdo ho viděli vzkříšeného.\r\n"},"15":{"verse_nr":15,"verse":"Potom jim řekl: \"Jděte do celého světa a kažte evangelium všemu stvoření.\r\n"},"16":{"verse_nr":16,"verse":"Kdo uvěří a pokřtí se, bude spasen, ale kdo neuvěří, bude odsouzen.\r\n"},"17":{"verse_nr":17,"verse":"Ty, kdo uvěří, pak budou provázet tato znamení: v mém jménu budou vymítat démony, budou mluvit v nových jazycích,\r\n"},"18":{"verse_nr":18,"verse":"budou brát hady, a kdyby vypili něco jedovatého, nijak jim to neublíží; budou vkládat ruce na nemocné a bude jim dobře.\"\r\n"},"19":{"verse_nr":19,"verse":"Když k nim tedy Pán domluvil, byl vzat vzhůru do nebe a posadil se po Boží pravici.\r\n"},"20":{"verse_nr":20,"verse":"A oni vyšli a kázali všude a Pán [jim] pomáhal a potvrzoval slovo znameními, která [je] doprovázela. Amen.\r\n"}}}}}