{"type":"book","version":"nkb","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Kniha rodu Ježíše Krista, syna Davidova, syna Abrahamova:\r\n"},"2":{"verse_nr":2,"verse":"Abraham zplodil Izáka, Izák zplodil Jákoba, Jákob zplodil Judu a jeho bratry.\r\n"},"3":{"verse_nr":3,"verse":"Judas pak zplodil Fáresa a Záru z Támary a Fáres zplodil Ezroma. Ezrom zplodil Arama.\r\n"},"4":{"verse_nr":4,"verse":"Aram pak zplodil Amínadaba a Amínadab zplodil Názona. Názon zplodil Salmona.\r\n"},"5":{"verse_nr":5,"verse":"Salmon zplodil Boáze z Rachab a Boáz zplodil Obéda z Rút. Obéd pak zplodil Isaje.\r\n"},"6":{"verse_nr":6,"verse":"Isaj zplodil krále Davida a král David zplodil Šalomouna z manželky Uriášovy.\r\n"},"7":{"verse_nr":7,"verse":"Šalomoun zplodil Roboáma, Roboám zplodil Abiáše, Abiáš zplodil Azu,\r\n"},"8":{"verse_nr":8,"verse":"Aza zplodil Jozafata, Jozafat zplodil Jorama, Joram zplodil Oziáše.\r\n"},"9":{"verse_nr":9,"verse":"Oziáš pak zplodil Joatama a Joatam zplodil Achaza. Achaz zplodil Ezechiáše.\r\n"},"10":{"verse_nr":10,"verse":"Ezechiáš pak zplodil Manasese a Manases zplodil Amona. Amon pak zplodil Joziáše.\r\n"},"11":{"verse_nr":11,"verse":"Joziáš pak zplodil Jekoniáše a jeho bratry za babylónského zajetí.\r\n"},"12":{"verse_nr":12,"verse":"Po zavlečení do Babylónu pak Jekoniáš zplodil Salatiela a Salatiel zplodil Zorobábela.\r\n"},"13":{"verse_nr":13,"verse":"Zorobábel zplodil Abiuda a Abiud zplodil Eliakima, Eliakim pak zplodil Azora.\r\n"},"14":{"verse_nr":14,"verse":"Azor potom zplodil Sádocha, Sádoch zplodil Achima a Achim zplodil Eliuda.\r\n"},"15":{"verse_nr":15,"verse":"Eliud zplodil Eleazara, Eleazar zplodil Mátana, Mátan zplodil Jákoba.\r\n"},"16":{"verse_nr":16,"verse":"Jákob pak zplodil Josefa, muže Marie, z níž se narodil Ježíš zvaný Kristus.\r\n"},"17":{"verse_nr":17,"verse":"A tak [bylo] celkem čtrnáct pokolení od Abrahama až do Davida, čtrnáct pokolení od Davida až do babylónského zajetí a čtrnáct pokolení od babylónského zajetí až do Krista.\r\n"},"18":{"verse_nr":18,"verse":"Narození Ježíše Krista se událo takto: Když byla jeho matka Marie zasnoubena Josefovi, ještě než se sešli, ukázalo se, že je těhotná z Ducha Svatého.\r\n"},"19":{"verse_nr":19,"verse":"Ale její muž Josef byl spravedlivý a protože ji nechtěl vystavit potupě, rozhodl se propustit ji potají.\r\n"},"20":{"verse_nr":20,"verse":"Když pak o těch věcech přemýšlel, hle, Pánův anděl se mu ukázal ve snu a řekl: \"Josefe, synu Davidův, neboj se vzít si Marii za svou manželku, neboť to, co je v ní počato, je z Ducha Svatého.\r\n"},"21":{"verse_nr":21,"verse":"Porodí pak syna a dáš mu jméno Ježíš, neboť on zachrání svůj lid od jejich hříchů.\"\r\n"},"22":{"verse_nr":22,"verse":"Toto všechno se stalo, aby se naplnilo to, co Pán promluvil skrze proroka, který řekl:\r\n"},"23":{"verse_nr":23,"verse":"\"Hle, panna bude těhotná a porodí syna a dají mu jméno Emmanuel,\" které se překládá: Bůh s námi.\r\n"},"24":{"verse_nr":24,"verse":"Když se pak Josef probudil ze spánku, udělal, co mu přikázal Pánův anděl a přijal [Marii] za svou manželku.\r\n"},"25":{"verse_nr":25,"verse":"Ale nepoznal ji až do té doby, než porodila svého prvorozeného syna; a dal mu jméno Ježíš.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Když se pak Ježíš narodil v judském Betlémě za dnů krále Heroda, hle, do Jeruzaléma přišli mágové od východu\r\n"},"2":{"verse_nr":2,"verse":"a říkali: \"Kde je ten narozený židovský král? Viděli jsme totiž na východě jeho hvězdu a přišli jsme, abychom se mu poklonili.\"\r\n"},"3":{"verse_nr":3,"verse":"To když uslyšel král Herodes, velmi se rozrušil a celý Jeruzalém s ním.\r\n"},"4":{"verse_nr":4,"verse":"Svolal tedy všechny velekněze a učitele lidu a tázal se jich, kde se má Kristus narodit.\r\n"},"5":{"verse_nr":5,"verse":"Oni mu řekli: \"V judském Betlémě. Neboť tak je napsáno skrze proroka:\r\n"},"6":{"verse_nr":6,"verse":"'Ale ty, Betléme v zemi judské, nikoli nejsi nejmenší mezi knížaty judskými, neboť z tebe vyjde Panovník, který bude pást můj lid, Izrael.' \"\r\n"},"7":{"verse_nr":7,"verse":"Tehdy Herodes tajně povolal mágy a vyptával se jich na čas, kdy se jim ta hvězda ukazovala.\r\n"},"8":{"verse_nr":8,"verse":"A když je posílal do Betléma, řekl: \"Jděte a pečlivě vyhledejte to dítě, a jakmile ho naleznete, oznamte mi to, abych i já mohl přijít a poklonit se mu.\"\r\n"},"9":{"verse_nr":9,"verse":"Když tedy vyslechli krále, odjeli. A hle, hvězda, kterou viděli na východě, je předcházela, až se zastavila nad [místem,] kde bylo to dítě.\r\n"},"10":{"verse_nr":10,"verse":"Když tu hvězdu uviděli, zaradovali se nesmírnou radostí.\r\n"},"11":{"verse_nr":11,"verse":"Vešli tedy do domu, nalezli dítě s Marií, jeho matkou, a padli a klaněli se mu. Potom otevřeli své poklady a obětovali mu dary: zlato, kadidlo a myrhu.\r\n"},"12":{"verse_nr":12,"verse":"A když dostali ve snu od Boha pokyn, aby se nevraceli k Herodovi, vrátili se do své země jinou cestou.\r\n"},"13":{"verse_nr":13,"verse":"Když pak odjeli, hle, Josefovi se ve snu ukázal Pánův anděl a řekl: \"Vstaň, vezmi dítě i jeho matku, uteč do Egypta a zůstaň tam, dokud ti nepovím; neboť Herodes se chystá to dítě hledat, aby ho zabil.\"\r\n"},"14":{"verse_nr":14,"verse":"A tak v noci vstal, vzal dítě i jeho matku a odešel do Egypta\r\n"},"15":{"verse_nr":15,"verse":"a zůstal tam až do Herodovy smrti, aby se naplnilo to, co Pán promluvil skrze proroka: \"Z Egypta jsem povolal svého Syna.\"\r\n"},"16":{"verse_nr":16,"verse":"Když pak Herodes poznal, že byl od mágů oklamán, nesmírně se rozhněval a dal povraždit všechny děti mužského pohlaví v Betlémě a v celém okolí od dvouletých níže, podle času, na který se vyptal mágů.\r\n"},"17":{"verse_nr":17,"verse":"Tehdy se naplnilo to, co bylo řečeno skrze proroka Jeremiáše:\r\n"},"18":{"verse_nr":18,"verse":"\"Hlas byl slyšet v Ráma, naříkání, pláč a mnohé úpění, Ráchel plačící nad svými dětmi; a nenechala se utěšit, protože jich už není.\"\r\n"},"19":{"verse_nr":19,"verse":"Když pak Herodes zemřel, hle, Pánův anděl se ve snu ukázal Josefovi v Egyptě\r\n"},"20":{"verse_nr":20,"verse":"a řekl: \"Vstaň, vezmi dítě i jeho matku a jdi do izraelské země, neboť ti, kdo usilovali o život dítěte, jsou již mrtví.\"\r\n"},"21":{"verse_nr":21,"verse":"Josef tedy vstal, vzal dítě i jeho matku a přišel do izraelské země.\r\n"},"22":{"verse_nr":22,"verse":"Když však uslyšel, že v Judsku kraluje místo svého otce Heroda Archelaus, bál se tam jít. A když byl od Boha ve snu varován, obrátil se do galilejského kraje.\r\n"},"23":{"verse_nr":23,"verse":"Když [tam] přišel, bydlel ve městě zvaném Nazaret, aby se naplnilo to, co bylo řečeno skrze proroky - že bude nazván Nazaretský.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"V těch dnech přišel Jan Křtitel a kázal v judské poušti.\r\n"},"2":{"verse_nr":2,"verse":"Říkal: \"Čiňte pokání, protože nebeské království se přiblížilo!\"\r\n"},"3":{"verse_nr":3,"verse":"To je ten, o kterém mluvil prorok Izaiáš, když říkal: \"Hlas volajícího na poušti: Připravte Pánovu cestu! Napřimujte jeho stezky!\"\r\n"},"4":{"verse_nr":4,"verse":"Ten Jan měl oděv z velbloudí srsti, kolem boků měl kožený pás a jeho pokrmem byly kobylky a lesní med.\r\n"},"5":{"verse_nr":5,"verse":"Vycházel k němu tehdy celý Jeruzalém, celé Judsko i celý jordánský kraj.\r\n"},"6":{"verse_nr":6,"verse":"A když vyznávali své hříchy, křtil je v Jordánu.\r\n"},"7":{"verse_nr":7,"verse":"Když však uviděl mnohé z farizeů a saduceů, jak jdou k jeho křtu, řekl jim: \"Plemeno zmijí, kdo vám ukázal, jak utéci před přicházejícím hněvem?\r\n"},"8":{"verse_nr":8,"verse":"Proto začněte nést ovoce odpovídající vašemu pokání.\r\n"},"9":{"verse_nr":9,"verse":"A nemyslete, že si můžete říkat: Abrahama máme za otce. Říkám vám totiž, že Bůh je schopen Abrahamovi vzbudit syny z tohoto kamení.\r\n"},"10":{"verse_nr":10,"verse":"Sekera je již přiložena ke kořeni stromů. Každý strom, který nenese dobré ovoce, tedy bude vyťat a vhozen do ohně.\r\n"},"11":{"verse_nr":11,"verse":"Jistě, já vás křtím vodou k pokání, ale ten, který přichází po mně, je silnější než já. [Já] nejsem hoden [ani] nosit jeho obuv. On vás bude křtít Duchem Svatým a ohněm.\r\n"},"12":{"verse_nr":12,"verse":"Jeho věječka [je již] v jeho ruce a on vyčistí svůj mlat. Svou pšenici shromáždí do obilnice, ale plevy bude pálit neuhasitelným ohněm.\"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy přišel Ježíš z Galileje za Janem k Jordánu, aby se od něj nechal pokřtít.\r\n"},"14":{"verse_nr":14,"verse":"Ale Jan mu v tom velmi bránil. Říkal: \"Já potřebuji být pokřtěn od tebe a ty přicházíš za mnou?\"\r\n"},"15":{"verse_nr":15,"verse":"Ježíš mu však odpověděl: \"Dopusť to teď, protože takto máme naplnit veškerou spravedlnost.\" A tak ho nechal.\r\n"},"16":{"verse_nr":16,"verse":"A když byl Ježíš pokřtěn, vystoupil ihned z vody, a hle, otevřela se mu nebesa a spatřil Božího Ducha, jak sestupuje [z nebe] jako holubice a přichází na něj.\r\n"},"17":{"verse_nr":17,"verse":"A hle, hlas z nebe řekl: \"Toto je můj milovaný Syn, v němž jsem nalezl zalíbení.\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy byl Ježíš veden Duchem na poušť, aby byl pokoušen od ďábla.\r\n"},"2":{"verse_nr":2,"verse":"A poté, co se postil čtyřicet dní a čtyřicet nocí, vyhladověl.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy k němu přistoupil Pokušitel a řekl: \"Jsi-li Boží Syn, řekni, ať se z tohoto kamení stanou chleby.\"\r\n"},"4":{"verse_nr":4,"verse":"Ale on odpověděl: \"Je napsáno: 'Nejen chlebem bude člověk živ, ale každým slovem, které vychází z Božích úst.' \"\r\n"},"5":{"verse_nr":5,"verse":"Pak ho ďábel vzal do svatého města, postavil ho na vrcholek chrámu\r\n"},"6":{"verse_nr":6,"verse":"a řekl mu: \"Jsi-li Boží Syn, vrhni se dolů! Vždyť je napsáno: 'Svým andělům přikáže o tobě a ponesou tě na rukou, abys snad nenarazil nohou na kámen.' \"\r\n"},"7":{"verse_nr":7,"verse":"Ježíš mu řekl: \"Opět je napsáno: 'Nebudeš pokoušet Pána, svého Boha.'\"\r\n"},"8":{"verse_nr":8,"verse":"Ďábel ho zase vzal na velmi vysokou horu a ukázal mu všechna království světa a jejich slávu\r\n"},"9":{"verse_nr":9,"verse":"a řekl mu: \"Toto všechno ti dám, když padneš [na zem] a pokloníš se mi.\"\r\n"},"10":{"verse_nr":10,"verse":"Tehdy mu Ježíš řekl: \"Odejdi, Satane! Vždyť je napsáno: 'Pánu, svému Bohu, se budeš klanět a jemu jedinému budeš sloužit.'\"\r\n"},"11":{"verse_nr":11,"verse":"Tehdy ho ďábel opustil a hle, přistoupili andělé a sloužili mu.\r\n"},"12":{"verse_nr":12,"verse":"Když Ježíš uslyšel, že Jan byl uvězněn, vrátil se do Galileje.\r\n"},"13":{"verse_nr":13,"verse":"Opustil Nazaret a přišel bydlet do Kafarnaum u moře, v krajinách Zabulón a Neftalí,\r\n"},"14":{"verse_nr":14,"verse":"aby se naplnilo to, co bylo řečeno skrze proroka Izaiáše:\r\n"},"15":{"verse_nr":15,"verse":"\"Země Zabulón a země Neftalí, při cestě k moři, za Jordánem, Galilea [pohanských] národů:\r\n"},"16":{"verse_nr":16,"verse":"lid, který bydlel v temnosti, uviděl veliké světlo a těm, kteří seděli v krajině a stínu smrti, světlo se zaskvělo.\"\r\n"},"17":{"verse_nr":17,"verse":"Od té doby začal Ježíš kázat. Říkal: \"Čiňte pokání, protože nebeské království se přiblížilo.\"\r\n"},"18":{"verse_nr":18,"verse":"Když se pak Ježíš procházel podél Galilejského moře, uviděl dva bratry, Šimona zvaného Petr a Ondřeje, jeho bratra, jak házejí síť do moře (protože to byli rybáři),\r\n"},"19":{"verse_nr":19,"verse":"a řekl jim: \"Pojďte za mnou a udělám z vás rybáře lidí!\"\r\n"},"20":{"verse_nr":20,"verse":"A oni hned opustili sítě a šli za ním.\r\n"},"21":{"verse_nr":21,"verse":"Když pak odtud poodešel, uviděl jiné dva bratry, Jakuba Zebedeova a jeho bratra Jana, jak na lodi se svým otcem Zebedeem spravují sítě, a povolal [i] je.\r\n"},"22":{"verse_nr":22,"verse":"A oni hned opustili loď i svého otce a šli za ním.\r\n"},"23":{"verse_nr":23,"verse":"Ježíš pak procházel celou Galileu, vyučoval v jejich synagogách, kázal evangelium království a uzdravoval každou nemoc a každý neduh v lidu.\r\n"},"24":{"verse_nr":24,"verse":"Zpráva o něm se roznesla [i] po celé Sýrii, a [tak] k němu přiváděli všechny nemocné, sužované různými neduhy a bolestmi, posedlé, náměsíčníky a ochrnuté a on je uzdravil.\r\n"},"25":{"verse_nr":25,"verse":"A šly za ním veliké zástupy z Galileje a z Dekapole, i z Jeruzaléma, z Judska a ze Zajordánska.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Když pak [Ježíš] uviděl zástupy, vystoupil na horu, a když se posadil, přistoupili k němu jeho učedníci.\r\n"},"2":{"verse_nr":2,"verse":"Tehdy otevřel ústa a začal je vyučovat. Říkal:\r\n"},"3":{"verse_nr":3,"verse":"\"Blaze chudým v duchu, neboť jim patří nebeské království.\r\n"},"4":{"verse_nr":4,"verse":"Blaze plačícím, neboť oni budou potěšeni.\r\n"},"5":{"verse_nr":5,"verse":"Blaze mírným, neboť oni přijmou zemi za své dědictví.\r\n"},"6":{"verse_nr":6,"verse":"Blaze těm, kdo hladovějí a žízní po spravedlnosti, neboť oni budou nasyceni.\r\n"},"7":{"verse_nr":7,"verse":"Blaze milosrdným, neboť jim se dostane milosrdenství.\r\n"},"8":{"verse_nr":8,"verse":"Blaze čistým v srdci, neboť oni uvidí Boha.\r\n"},"9":{"verse_nr":9,"verse":"Blaze těm, kdo působí pokoj, neboť oni budou nazváni Božími syny.\r\n"},"10":{"verse_nr":10,"verse":"Blaze těm, kdo jsou pronásledováni pro spravedlnost, neboť jejich je nebeské království.\r\n"},"11":{"verse_nr":11,"verse":"Blaze vám, když vám budou zlořečit a pronásledovat vás a lživě proti vám mluvit všechno zlé kvůli mně.\r\n"},"12":{"verse_nr":12,"verse":"Radujte se a jásejte, protože vaše odplata v nebesích je veliká. Takto totiž pronásledovali proroky, kteří byli před vámi.\"\r\n"},"13":{"verse_nr":13,"verse":"\"Vy jste sůl země. Jestliže však sůl ztratí svou chuť, čím bude osolena? Není už dobrá k ničemu, jen se vyhodí ven a lidé ji pošlapou.\r\n"},"14":{"verse_nr":14,"verse":"Vy jste světlo světa. Město ležící na hoře nemůže být skryto.\r\n"},"15":{"verse_nr":15,"verse":"Také nerozsvěcují lampu, aby ji postavili pod nádobu, ale na stojan a [tehdy] osvětluje všechny, kdo jsou v domě.\r\n"},"16":{"verse_nr":16,"verse":"Tak nechte své světlo zářit před lidmi, ať vidí vaše dobré skutky a vzdají slávu vašemu Otci, který je v nebesích.\"\r\n"},"17":{"verse_nr":17,"verse":"\"Nemyslete si, že jsem přišel zrušit Zákon nebo Proroky. Nepřišel jsem [je] zrušit, ale naplnit.\r\n"},"18":{"verse_nr":18,"verse":"Amen, říkám vám: Dokud nepomine nebe a země, nepomine ani nejmenší písmenko, ani jediná čárka ze Zákona, než se všechny [ty] věci stanou.\r\n"},"19":{"verse_nr":19,"verse":"Proto, kdokoli by zrušil jedno z těchto nejmenších přikázání a tak by učil lidi, bude v nebeském království nazýván nejmenším. Ale kdokoli by [je] plnil a učil, ten bude v nebeském království nazýván velikým.\r\n"},"20":{"verse_nr":20,"verse":"Říkám vám totiž, že pokud vaše spravedlnost nebude omnoho převyšovat [spravedlnost] zákoníků a farizeů, nikdy nevstoupíte do nebeského království.\"\r\n"},"21":{"verse_nr":21,"verse":"\"Slyšeli jste, že předkům bylo řečeno: 'Nezabiješ,' a kdokoli by zabil, bude vydán soudu.\r\n"},"22":{"verse_nr":22,"verse":"Já vám však říkám, že každý, kdo se bezdůvodně zlobí na svého bratra, bude vydán soudu. Kdokoli by řekl svému bratru: 'Ráka!' bude vydán veleradě, a kdokoli by řekl: 'Blázne!' bude vydán pekelnému ohni.\r\n"},"23":{"verse_nr":23,"verse":"A proto, když bys obětoval na oltáři svůj dar a tam si vzpomněl, že tvůj bratr má něco proti tobě,\r\n"},"24":{"verse_nr":24,"verse":"nech svůj dar tam před oltářem a jdi a nejprve se smiř se svým bratrem a potom přijď a obětuj svůj dar.\r\n"},"25":{"verse_nr":25,"verse":"Dohodni se se svým odpůrcem rychle, dokud jsi s ním na cestě, aby tě tvůj odpůrce nevydal soudci a soudce zřízenci a byl bys vsazen do vězení.\r\n"},"26":{"verse_nr":26,"verse":"Amen, říkám ti: Rozhodně odtamtud nevyjdeš, dokud nevrátíš poslední haléř.\"\r\n"},"27":{"verse_nr":27,"verse":"\"Slyšeli jste, že předkům bylo řečeno: 'Nezcizoložíš.'\r\n"},"28":{"verse_nr":28,"verse":"Já vám však říkám, že každý, kdo by se chtivě podíval na ženu, už s ní zcizoložil ve svém srdci.\r\n"},"29":{"verse_nr":29,"verse":"Pokud tě tedy svádí tvé pravé oko, vyloupni je a zahoď od sebe. Je přece pro tebe prospěšnější, aby zahynul jeden tvůj úd, než aby bylo celé tvé tělo uvrženo do pekla.\r\n"},"30":{"verse_nr":30,"verse":"A pokud tě svádí tvá pravá ruka, usekni ji a zahoď od sebe. Je přece pro tebe prospěšnější, aby zahynul jeden tvůj úd, než aby celé tvé tělo bylo uvrženo do pekla.\r\n"},"31":{"verse_nr":31,"verse":"Také bylo řečeno: 'Kdokoli by propustil svou manželku, ať jí dá potvrzení o rozvodu.'\r\n"},"32":{"verse_nr":32,"verse":"Já vám ale říkám, že každý, kdo propouští svou manželku (kromě případu smilstva), přivádí ji k cizoložství a každý, kdo by si [tu] propuštěnou vzal, cizoloží.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Slyšeli jste také, že předkům bylo řečeno: 'Nebudeš křivě přísahat' a 'Splníš své přísahy Pánu.'\r\n"},"34":{"verse_nr":34,"verse":"Já vám však říkám, abyste vůbec nepřísahali, ani při nebi, protože [to] je Boží trůn,\r\n"},"35":{"verse_nr":35,"verse":"ani při zemi, protože [to] je podnož jeho nohou, ani při Jeruzalému, protože [to] je město toho velikého Krále.\r\n"},"36":{"verse_nr":36,"verse":"Nepřísahej ani na svou hlavu, protože nemůžeš jediný vlas udělat bílým nebo černým.\r\n"},"37":{"verse_nr":37,"verse":"Ať je tedy vaše slovo 'Ano' ano a 'Ne' ne. Co [je] nad to, je od zlého.\"\r\n"},"38":{"verse_nr":38,"verse":"\"Slyšeli jste, že bylo řečeno: 'Oko za oko a zub za zub.'\r\n"},"39":{"verse_nr":39,"verse":"Já vám však říkám, abyste neodporovali zlému [člověku], ale kdokoli tě udeří do pravé tváře, nastav mu i druhou.\r\n"},"40":{"verse_nr":40,"verse":"A jestli se s tebou někdo chce soudit a vzít ti košili, nech mu i plášť.\r\n"},"41":{"verse_nr":41,"verse":"A když tě někdo bude nutit [jít] jednu míli, jdi s ním dvě.\r\n"},"42":{"verse_nr":42,"verse":"Tomu, kdo tě prosí, dávej a od toho, kdo si od tebe chce vypůjčit, se neodvracej.\"\r\n"},"43":{"verse_nr":43,"verse":"\"Slyšeli jste, že bylo řečeno: 'Budeš milovat svého bližního a nenávidět svého nepřítele.'\r\n"},"44":{"verse_nr":44,"verse":"Já vám však říkám: Milujte své nepřátele! Žehnejte těm, kdo vás proklínají, konejte dobro těm, kdo vás nenávidí, a modlete se za ty, kdo vás pomlouvají a pronásledují,\r\n"},"45":{"verse_nr":45,"verse":"abyste byli synové svého Otce, který je v nebesích. Vždyť on dává svému slunci vycházet na dobré lidi i na zlé a posílá déšť na spravedlivé i nespravedlivé.\r\n"},"46":{"verse_nr":46,"verse":"Když totiž milujete [jen ty], kdo milují vás, jakou máte odplatu? Nedělají snad i celníci totéž?\r\n"},"47":{"verse_nr":47,"verse":"A když zdravíte jen své bratry, co mimořádného děláte? Nedělají to snad i celníci?\r\n"},"48":{"verse_nr":48,"verse":"Buďte tedy dokonalí, jako je dokonalý váš Otec, který je v nebesích.\"\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"\"Dávejte si pozor, abyste nedělali své milosrdné skutky před lidmi proto, aby vás viděli. Jinak totiž nemáte odplatu u svého Otce, který je v nebesích.\r\n"},"2":{"verse_nr":2,"verse":"Proto když prokazuješ milosrdenství [chudým], nevytrubuj před sebou, jako to dělají pokrytci v synagogách a na ulicích, aby se nechali chválit od lidí. Amen, říkám vám, že [už] mají svou odplatu.\r\n"},"3":{"verse_nr":3,"verse":"Ale když ty prokazuješ milosrdenství, ať tvá levice neví, co dělá pravice,\r\n"},"4":{"verse_nr":4,"verse":"aby tvé milosrdenství bylo vskrytu. A tvůj Otec, který vidí vskrytu, ti odplatí zjevně.\"\r\n"},"5":{"verse_nr":5,"verse":"\"A když se modlíš, nebuď jako pokrytci. Ti totiž při modlitbě rádi postávají v synagogách a na nárožích ulic, aby se ukazovali lidem. Amen, říkám vám, že [už] mají svou odplatu.\r\n"},"6":{"verse_nr":6,"verse":"Ale ty, když se modlíš, vejdi do svého pokojíku, a když zavřeš dveře, modli se ke svému Otci, který je vskrytu. A tvůj Otec, který vidí vskrytu, ti odplatí zjevně.\r\n"},"7":{"verse_nr":7,"verse":"Když se tedy modlíte, neříkejte prázdná slova jako pohané. [Ti] si totiž myslí, že budou vyslyšeni pro množství svých slov.\r\n"},"8":{"verse_nr":8,"verse":"Nebuďte jim tedy podobní, protože váš Otec ví, co potřebujete, [ještě] předtím, než ho poprosíte.\r\n"},"9":{"verse_nr":9,"verse":"Proto se modlete takto: Otče náš, který jsi v nebesích, ať se posvětí tvé jméno!\r\n"},"10":{"verse_nr":10,"verse":"Ať přijde tvé království! Ať se stane tvoje vůle jako v nebi, [tak] i na zemi.\r\n"},"11":{"verse_nr":11,"verse":"Dej nám dnes náš každodenní chléb,\r\n"},"12":{"verse_nr":12,"verse":"a odpusť nám naše viny, jako i my odpouštíme našim viníkům.\r\n"},"13":{"verse_nr":13,"verse":"A neuveď nás do pokušení, ale vysvoboď nás od zlého. Neboť tvé je království i moc i sláva navěky. Amen.\r\n"},"14":{"verse_nr":14,"verse":"Odpustíte-li totiž lidem jejich prohřešky, odpustí váš nebeský Otec i vám.\r\n"},"15":{"verse_nr":15,"verse":"Ale jestliže lidem neodpustíte jejich prohřešky, [pak] ani váš Otec neodpustí vaše prohřešky [vám].\"\r\n"},"16":{"verse_nr":16,"verse":"\"A když se postíte, nebuďte zasmušilí jako pokrytci, kteří hyzdí své tváře, aby ukázali lidem, že se postí. Amen, říkám vám, že [už] mají svou odplatu.\r\n"},"17":{"verse_nr":17,"verse":"Ale ty, když se postíš, pomaž si hlavu [olejem a] umyj si tvář,\r\n"},"18":{"verse_nr":18,"verse":"aby tvůj půst nebyl zjevný lidem, ale tvému Otci, který je vskrytu. A tvůj Otec, který vidí vskrytu, ti odplatí zjevně.\"\r\n"},"19":{"verse_nr":19,"verse":"\"Nehromaďte si poklady na zemi, kde [je] ničí mol a rez a kde zloději vykopávají a kradou,\r\n"},"20":{"verse_nr":20,"verse":"ale hromaďte si poklady v nebi, kde [je] mol a rez neničí a zloději nevykopávají ani nekradou.\r\n"},"21":{"verse_nr":21,"verse":"Vždyť kde je váš poklad, tam bude i vaše srdce.\r\n"},"22":{"verse_nr":22,"verse":"Lampou těla je oko. Pokud je tedy tvé oko prosté, celé tvé tělo bude jasné.\r\n"},"23":{"verse_nr":23,"verse":"Ale pokud je tvé oko zlé, celé tvé tělo bude temné. Je-li tedy světlo v tobě tmou, jak veliká [bude] tma?!\r\n"},"24":{"verse_nr":24,"verse":"Nikdo nemůže sloužit dvěma pánům. Buď totiž bude jednoho nenávidět a druhého milovat, nebo se bude [toho] jednoho držet a tím druhým pohrdne. Nemůžete sloužit Bohu i mamonu.\"\r\n"},"25":{"verse_nr":25,"verse":"\"Proto vám říkám: Nemějte starost o svůj život, co byste jedli a co pili, ani o své tělo, co byste si oblékali. Není snad život víc než pokrm a tělo [víc] než oděv?\r\n"},"26":{"verse_nr":26,"verse":"Pohleďte na ptáky na nebi. Nesejí, nesklízejí ani neshromažďují do stodol, a váš nebeský Otec je živí. Nejste snad vy mnohem dražší?\r\n"},"27":{"verse_nr":27,"verse":"Kdo z vás může [pečlivým] staráním přidat ke své výšce jediný loket?\r\n"},"28":{"verse_nr":28,"verse":"Proč si tedy děláte starosti s oblečením? Pomyslete na polní lilie, jak rostou. Nepracují ani nepředou,\r\n"},"29":{"verse_nr":29,"verse":"ale říkám vám, že ani Šalomoun ve vší své slávě nebyl oblečen jako jedna z nich.\r\n"},"30":{"verse_nr":30,"verse":"Jestliže tedy Bůh takto obléká polní trávu, která dnes je a zítra bude hozena do pece, [neoblékne] snad mnohem spíš vás, [vy] malověrní?\r\n"},"31":{"verse_nr":31,"verse":"Nemějte tedy starosti. Neříkejte: 'Co budeme jíst?' nebo 'Co budeme pít?' anebo 'Co si oblečeme?'\r\n"},"32":{"verse_nr":32,"verse":"Všechny tyto věci totiž vyhledávají pohané, ale váš nebeský Otec ví, že to všechno potřebujete.\r\n"},"33":{"verse_nr":33,"verse":"Hledejte nejprve Boží království a jeho spravedlnost a toto vše vám bude přidáno.\r\n"},"34":{"verse_nr":34,"verse":"Nemějte tedy starost o zítřek, neboť zítřek se bude starat o své věci. Den má dost svého trápení.\"\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"\"Nesuďte, abyste nebyli souzeni.\r\n"},"2":{"verse_nr":2,"verse":"Jakým soudem totiž soudíte, [takovým] budete souzeni, a jakou mírou měříte, [takovou] vám bude zase odměřeno.\r\n"},"3":{"verse_nr":3,"verse":"Proč tedy vidíš třísku v oku svého bratra, ale trámu ve svém oku si nevšímáš?\r\n"},"4":{"verse_nr":4,"verse":"A jak můžeš říci svému bratru: 'Nech [mě], ať ti vytáhnu z oka třísku,' a hle, ve tvém oku je trám!\r\n"},"5":{"verse_nr":5,"verse":"Pokrytče, vytáhni nejdříve trám ze svého oka a tehdy prohlédneš, abys vytáhl třísku z oka svého bratra.\r\n"},"6":{"verse_nr":6,"verse":"Nedávejte svaté věci psům a neházejte své perly před svině, aby je snad svýma nohama nepošlapaly, neotočily se a neroztrhaly vás.\"\r\n"},"7":{"verse_nr":7,"verse":"\"Proste a bude vám dáno, hledejte a naleznete, tlučte a bude vám otevřeno.\r\n"},"8":{"verse_nr":8,"verse":"Neboť každý, kdo prosí, dostává, a kdo hledá, nalézá a tomu, kdo tluče, bude otevřeno.\r\n"},"9":{"verse_nr":9,"verse":"Kdo z vás je [takový] člověk, že podá svému synu kámen, když ho poprosí o chléb?\r\n"},"10":{"verse_nr":10,"verse":"A když poprosí o rybu, dá mu snad hada?\r\n"},"11":{"verse_nr":11,"verse":"Jestliže tedy vy, kteří jste zlí, umíte dávat svým dětem dobré dary, čím více váš Otec, který je v nebesích, dá dobré věci těm, kdo ho prosí?\"\r\n"},"12":{"verse_nr":12,"verse":"\"A proto všechno, co chcete, aby lidé dělali vám, stejně i vy dělejte jim, neboť v tom spočívá Zákon i Proroci.\r\n"},"13":{"verse_nr":13,"verse":"Vcházejte těsnou branou. Prostorná je brána a široká cesta, která vede do záhuby, a mnoho je těch, kdo vcházejí skrze ni,\r\n"},"14":{"verse_nr":14,"verse":"neboť těsná je brána a úzká cesta, která vede k životu, a málo je těch, kdo ji nalézají.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Dávejte si pozor na falešné proroky, kteří k vám přicházejí v ovčím rouše, ale uvnitř jsou to draví vlci.\r\n"},"16":{"verse_nr":16,"verse":"Poznáte je podle jejich ovoce. Sklízejí se snad hrozny z trní a fíky z bodláčí?\r\n"},"17":{"verse_nr":17,"verse":"Tak tedy každý dobrý strom nese dobré ovoce a špatný strom nese zlé ovoce.\r\n"},"18":{"verse_nr":18,"verse":"Dobrý strom nemůže nést zlé ovoce a špatný strom [nemůže] nést dobré ovoce.\r\n"},"19":{"verse_nr":19,"verse":"Každý strom, který nenese dobré ovoce, bývá vyťat a vhozen do ohně.\r\n"},"20":{"verse_nr":20,"verse":"A proto je poznáte podle jejich ovoce.\r\n"},"21":{"verse_nr":21,"verse":"Ne každý, kdo mi říká 'Pane, Pane', vejde do nebeského království, ale ten, kdo koná vůli mého Otce, který je v nebesích.\r\n"},"22":{"verse_nr":22,"verse":"Mnozí mi v ten den řeknou: 'Pane, Pane, copak jsme ve tvém jménu neprorokovali? Nevymítali jsme ve tvém jménu démony a nedělali jsme ve tvém jménu mnoho zázraků?'\r\n"},"23":{"verse_nr":23,"verse":"A tehdy jim vyznám: 'Nikdy jsem vás neznal. Odejděte ode mě, [vy,] kdo konáte nepravost!'\"\r\n"},"24":{"verse_nr":24,"verse":"\"Kdokoli tedy slyší tato má slova a plní je, bude podobný moudrému muži, který postavil svůj dům na skále.\r\n"},"25":{"verse_nr":25,"verse":"Pak padl déšť a přišly záplavy a vály větry a udeřily na ten dům, ale nespadl, protože byl založen na skále.\r\n"},"26":{"verse_nr":26,"verse":"Ale každý, kdo slyší tato má slova a neplní je, bude podobný bláznivému muži, který postavil svůj dům na písku.\r\n"},"27":{"verse_nr":27,"verse":"Pak padl déšť a přišly záplavy a vály větry a udeřily na ten dům a spadl a jeho pád byl veliký.\"\r\n"},"28":{"verse_nr":28,"verse":"Když Ježíš dokončil tuto řeč, stalo se, že zástupy žasly nad jeho učením,\r\n"},"29":{"verse_nr":29,"verse":"protože je vyučoval jako ten, kdo má moc, a ne jako zákoníci.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Když pak sestupoval z hory, šly za ním veliké zástupy.\r\n"},"2":{"verse_nr":2,"verse":"A hle, přišel malomocný a klaněl se mu se slovy: \"Pane, kdybys [jen] chtěl, můžeš mě očistit.\"\r\n"},"3":{"verse_nr":3,"verse":"Ježíš vztáhl ruku, dotkl se ho a řekl: \"Chci, buď očištěn!\" A jeho malomocenství bylo ihned očištěno.\r\n"},"4":{"verse_nr":4,"verse":"Tehdy mu Ježíš řekl: \"Dej pozor, abys [to] nikomu neříkal. Jdi ale, ukaž se knězi a obětuj [Bohu] ten dar, který přikázal Mojžíš, na svědectví pro ně.\"\r\n"},"5":{"verse_nr":5,"verse":"A když Ježíš vcházel do Kafarnaum, přistoupil k němu [římský] setník a prosil ho:\r\n"},"6":{"verse_nr":6,"verse":"\"Pane, můj služebník leží doma raněn mrtvicí a strašně trpí.\"\r\n"},"7":{"verse_nr":7,"verse":"Ježíš mu řekl: \"Já přijdu a uzdravím ho.\"\r\n"},"8":{"verse_nr":8,"verse":"Setník však odpověděl: \"Pane, nejsem hoden, abys vešel pod mou střechu, ale jen řekni slovo a můj služebník bude uzdraven.\r\n"},"9":{"verse_nr":9,"verse":"Vždyť i já jsem člověk pod mocí a mám pod sebou vojáky. Tomuto řeknu 'Jdi' a [on] jde a jinému 'Přijď' a [on] přijde; svému otroku [řeknu] 'Udělej tohle' a udělá [to].\"\r\n"},"10":{"verse_nr":10,"verse":"Když to Ježíš uslyšel, podivil se a řekl těm, kdo šli za ním: \"Amen, říkám vám, [že] ani v Izraeli jsem tak velikou víru nenašel.\r\n"},"11":{"verse_nr":11,"verse":"Říkám vám, že mnozí přijdou od východu i [od] západu a budou stolovat s Abrahamem, Izákem a Jákobem v nebeském království.\r\n"},"12":{"verse_nr":12,"verse":"Ale synové království budou vyvrženi do té venkovní tmy. Tam bude pláč a skřípění zubů.\"\r\n"},"13":{"verse_nr":13,"verse":"Tomu setníkovi pak Ježíš řekl: \"Jdi, ať se ti stane, jak jsi uvěřil.\" A jeho služebník byl v tu chvíli uzdraven.\r\n"},"14":{"verse_nr":14,"verse":"Když pak Ježíš přišel do Petrova domu, uviděl jeho tchyni, jak leží a má horečku.\r\n"},"15":{"verse_nr":15,"verse":"Dotkl se tedy její ruky, horečka ji opustila a ona vstala a začala je obsluhovat.\r\n"},"16":{"verse_nr":16,"verse":"Když potom nastal večer, přivedli k němu mnoho [lidí] posedlých démony a on ty duchy vymítal slovem a uzdravil všechny nemocné,\r\n"},"17":{"verse_nr":17,"verse":"aby se naplnilo to, co bylo řečeno skrze proroka Izaiáše: \"On sňal naše slabosti a odnesl naše nemoci.\"\r\n"},"18":{"verse_nr":18,"verse":"Když pak Ježíš kolem sebe uviděl veliké zástupy, přikázal [učedníkům], aby se přeplavili na druhou stranu.\r\n"},"19":{"verse_nr":19,"verse":"Tehdy [k němu] přistoupil jeden zákoník a řekl mu: \"Mistře, budu tě následovat, kamkoli půjdeš.\"\r\n"},"20":{"verse_nr":20,"verse":"Ježíš mu tedy řekl: \"Lišky mají doupata a nebeští ptáci hnízda, ale Syn člověka nemá, kde by složil hlavu.\"\r\n"},"21":{"verse_nr":21,"verse":"Tehdy mu řekl jiný z jeho učedníků: \"Pane, dovol mi nejdřív odejít a pochovat svého otce.\"\r\n"},"22":{"verse_nr":22,"verse":"Ježíš mu však řekl: \"Pojď za mnou a nech mrtvé, ať pochovávají své mrtvé.\"\r\n"},"23":{"verse_nr":23,"verse":"Potom vstoupil na loď a jeho učedníci ho následovali.\r\n"},"24":{"verse_nr":24,"verse":"Na moři pak náhle nastala veliká bouře, takže vlny přikrývaly loď. On však spal.\r\n"},"25":{"verse_nr":25,"verse":"Přistoupili tedy a vzbudili ho se slovy: \"Pane, zachraň nás, [vždyť] hyneme!\"\r\n"},"26":{"verse_nr":26,"verse":"[Ježíš] jim ale řekl: \"Proč se bojíte, malověrní?\" Tehdy vstal a napomenul vítr i moře a nastal naprostý klid.\r\n"},"27":{"verse_nr":27,"verse":"A ti muži žasli a říkali: \"Co je tohle za člověka, že ho poslouchá i vítr a moře?\"\r\n"},"28":{"verse_nr":28,"verse":"Když se pak přeplavil na druhou stranu do kraje Gergezenců, setkali se s ním dva [lidé] posedlí démony, kteří vyšli z hrobů a byli velmi nebezpeční, takže nikdo nemohl chodit tou cestou.\r\n"},"29":{"verse_nr":29,"verse":"A hle, křičeli: \"Co je ti do nás, Ježíši, Boží Synu? Přišel jsi sem, abys nás předčasně trýznil?\"\r\n"},"30":{"verse_nr":30,"verse":"Daleko od nich se páslo veliké stádo vepřů\r\n"},"31":{"verse_nr":31,"verse":"a ti démoni ho prosili: \"Jestliže nás vymítáš, dovol nám odejít do toho stáda vepřů.\"\r\n"},"32":{"verse_nr":32,"verse":"On jim tedy řekl: \"Jděte!\" A oni vyšli, vstoupili do toho stáda vepřů, a hle, celé stádo se rozběhlo ze srázu dolů do moře a zahynulo ve vodách.\r\n"},"33":{"verse_nr":33,"verse":"Ti, kdo [je] pásli, pak utekli, a když přišli do města, všechno vyprávěli - totiž to o těch posedlých.\r\n"},"34":{"verse_nr":34,"verse":"A hle, celé město vyšlo Ježíši naproti, a jakmile ho uviděli, žádali ho, aby odešel z jejich kraje.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Vstoupil tedy na loď, přeplavil se a přišel do svého města.\r\n"},"2":{"verse_nr":2,"verse":"A hle, přinesli mu ochrnutého [člověka] ležícího na lůžku. Když Ježíš uviděl jejich víru, řekl ochrnutému: \"Buď dobré mysli, synu, tvé hříchy jsou ti odpuštěny.\"\r\n"},"3":{"verse_nr":3,"verse":"A hle, někteří ze zákoníků si řekli: \"Ten [člověk] se rouhá!\"\r\n"},"4":{"verse_nr":4,"verse":"A když Ježíš viděl jejich myšlení, řekl: \"Proč si v srdcích myslíte zlé věci?\r\n"},"5":{"verse_nr":5,"verse":"Vždyť co je snadnější? Říci: Jsou ti odpuštěny hříchy, anebo říci: Vstaň a choď?\r\n"},"6":{"verse_nr":6,"verse":"Ale abyste věděli, že Syn člověka má na zemi moc odpouštět hříchy\" - tehdy pověděl ochrnutému - \"Vstaň, vezmi své lůžko a jdi domů.\"\r\n"},"7":{"verse_nr":7,"verse":"A on vstal a odešel domů.\r\n"},"8":{"verse_nr":8,"verse":"Když [to] tedy uviděly zástupy, užasly a vzdaly slávu Bohu, který dal takovou moc lidem.\r\n"},"9":{"verse_nr":9,"verse":"Když potom šel Ježíš odtud, uviděl člověka jménem Matouš, jak sedí na celnici, a řekl mu: \"Pojď za mnou.\" A on vstal a šel za ním.\r\n"},"10":{"verse_nr":10,"verse":"Když pak Ježíš seděl za stolem v [jeho] domě, hle, stalo se, že přišlo mnoho celníků a hříšníků a stolovali s Ježíšem a jeho učedníky.\r\n"},"11":{"verse_nr":11,"verse":"Když to uviděli farizeové, řekli jeho učedníkům: \"Proč váš mistr jí s celníky a hříšníky?\"\r\n"},"12":{"verse_nr":12,"verse":"Ježíš to však uslyšel a řekl jim: \"Lékaře nepotřebují zdraví, ale nemocní.\r\n"},"13":{"verse_nr":13,"verse":"Jděte a naučte se, co znamená: 'Milosrdenství chci, a ne oběť.' Nepřišel jsem totiž volat spravedlivé, ale hříšné k pokání.\"\r\n"},"14":{"verse_nr":14,"verse":"Potom k němu přišli učedníci Jana [Křtitele a] ptali se: \"Jak to, že my a farizeové se postíme často, ale tvoji učedníci se nepostí?\"\r\n"},"15":{"verse_nr":15,"verse":"Ježíš jim řekl: \"Mohou ženichovi přátelé truchlit, dokud je ženich s nimi? Přijdou dny, kdy od nich bude ženich vzat, a tehdy se budou postit.\r\n"},"16":{"verse_nr":16,"verse":"Nikdo přece nepřišívá záplatu z nové látky na starý plášť, neboť ta záplata odtrhne [i kus] roucha a díra je [ještě] horší.\r\n"},"17":{"verse_nr":17,"verse":"Také se nelije nové víno do starých nádob. Jinak se nádoby roztrhnou, víno se vylije a nádoby se zničí. Nové víno se přece lije do nových nádob a [tak] se obojí zachová.\"\r\n"},"18":{"verse_nr":18,"verse":"Zatímco k nim mluvil tyto věci, náhle k němu přistoupil představený [synagogy a] klaněl se mu se slovy: \"Moje dcera právě zemřela. Ale pojď, vlož na ni ruku a bude žít!\"\r\n"},"19":{"verse_nr":19,"verse":"Ježíš tedy vstal a šel za ním a jeho učedníci [také].\r\n"},"20":{"verse_nr":20,"verse":"A náhle se zezadu přiblížila žena, která dvanáct let trpěla krvácením, a dotkla se cípu jeho roucha.\r\n"},"21":{"verse_nr":21,"verse":"(Řekla si totiž: \"Jestli se jenom dotknu jeho roucha, budu uzdravena.\")\r\n"},"22":{"verse_nr":22,"verse":"Ježíš se otočil, a když ji uviděl, řekl: \"Buď dobré mysli, dcero. Tvá víra tě uzdravila.\" A od té chvíle byla uzdravena.\r\n"},"23":{"verse_nr":23,"verse":"Když pak Ježíš přišel do domu představeného [synagogy], uviděl hudebníky a hlučný zástup kvílících\r\n"},"24":{"verse_nr":24,"verse":"a řekl jim: \"Odejděte, protože ta dívka neumřela, ale spí.\" A oni se mu vysmívali.\r\n"},"25":{"verse_nr":25,"verse":"Když byl ale zástup vyveden, [Ježíš] vstoupil dovnitř a vzal ji za ruku a ta dívka vstala.\r\n"},"26":{"verse_nr":26,"verse":"A zpráva o tom se roznesla po celé té zemi.\r\n"},"27":{"verse_nr":27,"verse":"Když odtud Ježíš odcházel, šli za ním dva slepci, kteří volali a říkali: \"Smiluj se nad námi, synu Davidův!\"\r\n"},"28":{"verse_nr":28,"verse":"Když pak přišel domů, ti slepci k němu přistoupili a Ježíš jim řekl: \"Věříte, že jsem schopen to udělat?\" Oni řekli: \"Ano, Pane.\"\r\n"},"29":{"verse_nr":29,"verse":"Tehdy se dotkl jejich očí a řekl: \"Staň se vám podle vaší víry.\"\r\n"},"30":{"verse_nr":30,"verse":"A jejich oči se otevřely. Ježíš je pak přísně napomenul a řekl jim: \"Dejte pozor, ať se to nikdo nedozví.\"\r\n"},"31":{"verse_nr":31,"verse":"Ale oni vyšli a roznesli zprávu o něm po celé té zemi.\r\n"},"32":{"verse_nr":32,"verse":"A když odcházeli, náhle k němu přivedli němého člověka posedlého démonem.\r\n"},"33":{"verse_nr":33,"verse":"Když pak byl ten démon vyhnán, němý začal mluvit. [Lidé] v zástupu tedy užasli a říkali: \"[Nic] takového nebylo nikdy vídáno v Izraeli!\"\r\n"},"34":{"verse_nr":34,"verse":"Farizeové však říkali: \"Vymítá démony skrze knížete démonů.\"\r\n"},"35":{"verse_nr":35,"verse":"Ježíš tedy obcházel všechna města a vesnice, vyučoval v jejich synagogách, kázal evangelium království a uzdravoval každou nemoc a každý neduh mezi lidmi.\r\n"},"36":{"verse_nr":36,"verse":"A když viděl zástupy, byl pohnut soucitem k nim, protože byli zesláblí a rozptýlení jako ovce nemající pastýře.\r\n"},"37":{"verse_nr":37,"verse":"Tehdy řekl svým učedníkům: \"Žeň [je] jistě veliká, ale dělníků málo.\r\n"},"38":{"verse_nr":38,"verse":"Proto proste Pána žně, ať vypudí dělníky na svou žeň.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Potom svolal svých dvanáct učedníků a dal jim moc nad nečistými duchy, aby je vymítali a aby uzdravovali každou nemoc a každý neduh.\r\n"},"2":{"verse_nr":2,"verse":"Jména dvanácti apoštolů jsou pak tato: Nejprve Šimon zvaný Petr a jeho bratr Ondřej, [potom] Jakub Zebedeův a jeho bratr Jan,\r\n"},"3":{"verse_nr":3,"verse":"Filip a Bartoloměj, Tomáš a celník Matouš, Jakub Alfeův a Lebeus příjmením Tadeáš\r\n"},"4":{"verse_nr":4,"verse":"Šimon Kananita a Jidáš Iškariotský, ten, který ho také zradil.\r\n"},"5":{"verse_nr":5,"verse":"Těchto dvanáct Ježíš vyslal a přikázal jim: \"Nechoďte na cestu pohanů a nevstupujte do města Samaritánů,\r\n"},"6":{"verse_nr":6,"verse":"ale raději jděte ke ztraceným ovcím z Izraelova domu.\r\n"},"7":{"verse_nr":7,"verse":"Jděte a kažte: Nebeské království se přiblížilo!\r\n"},"8":{"verse_nr":8,"verse":"Nemocné uzdravujte, malomocné očišťujte, mrtvé křiste, démony vymítejte. Zadarmo jste dostali, zadarmo dejte.\r\n"},"9":{"verse_nr":9,"verse":"Neberte si zlato, stříbro, ani peníze do opasků,\r\n"},"10":{"verse_nr":10,"verse":"ani mošnu na cestu, ani dvě košile, ani obuv, ani hůl, protože dělník je hoden svého pokrmu.\r\n"},"11":{"verse_nr":11,"verse":"A když vejdete do kteréhokoli města nebo vesnice, zeptejte se tam, kdo je [toho] hoden, a u něj zůstaňte, dokud neodejdete.\r\n"},"12":{"verse_nr":12,"verse":"Když pak přicházíte do domácnosti, pozdravte ji.\r\n"},"13":{"verse_nr":13,"verse":"A bude-li [toho] ten dům hoden, ať váš pokoj přijde na něj. Pokud však nebude hoden, ať se váš pokoj navrátí k vám.\r\n"},"14":{"verse_nr":14,"verse":"A kdokoli vás nepřijme a nebude poslouchat vaše slova, vyjděte z toho domu nebo města a vyklepte [jeho] prach ze svých nohou.\r\n"},"15":{"verse_nr":15,"verse":"Amen, říkám vám, že v soudný den bude sodomské a gomorské zemi lehčeji než tomu městu.\"\r\n"},"16":{"verse_nr":16,"verse":"\"Hle, posílám vás jako ovce mezi vlky, proto buďte chytří jako hadi a bezelstní jako holubice.\r\n"},"17":{"verse_nr":17,"verse":"Dejte si však pozor na lidi, protože vás budou vydávat soudům a bičovat vás ve svých shromážděních.\r\n"},"18":{"verse_nr":18,"verse":"Budete kvůli mně vedeni i před vládce a krále, na svědectví pro ně a pro národy.\r\n"},"19":{"verse_nr":19,"verse":"Ale když vás [jim] vydají, nestarejte se, jak a co byste řekli, neboť to, co máte říci, vám bude dáno v tu chvíli.\r\n"},"20":{"verse_nr":20,"verse":"Nejste [to] totiž vy, kdo mluví, ale Duch vašeho Otce, který mluví ve vás.\r\n"},"21":{"verse_nr":21,"verse":"Bratr pak vydá bratra na smrt, i otec syna a děti povstanou proti rodičům a zabijí je.\r\n"},"22":{"verse_nr":22,"verse":"A všichni vás budou kvůli mému jménu nenávidět, ale kdo vytrvá až do konce, ten bude spasen.\r\n"},"23":{"verse_nr":23,"verse":"Kdyby vás tedy v tom městě pronásledovali, utečte do jiného. Amen, říkám vám totiž, že neprojdete izraelská města, než přijde Syn člověka.\r\n"},"24":{"verse_nr":24,"verse":"Není učedník nad mistra ani služebník nad svého pána.\r\n"},"25":{"verse_nr":25,"verse":"Pro učedníka je dost [na tom], když bude jako jeho mistr a služebník jako jeho pán. Jestliže hospodáře nazvali Belzebulem, čím spíše jeho domácí?\"\r\n"},"26":{"verse_nr":26,"verse":"\"Proto se jich nebojte, neboť není nic skrytého, co nebude zjeveno, ani [nic] tajného, co nebude poznáno.\r\n"},"27":{"verse_nr":27,"verse":"Co vám říkám ve tmě, mluvte na světle, a co slyšíte [šeptat] do ucha, kažte na střechách.\r\n"},"28":{"verse_nr":28,"verse":"A nebojte se těch, kdo zabíjejí tělo, ale duši zabít nemohou, ale raději se bojte Toho, který může duši i tělo zahubit v pekle.\r\n"},"29":{"verse_nr":29,"verse":"Copak se neprodávají dva vrabci za haléř? A ani jeden z nich nepadne na zem bez [vědomí] vašeho Otce.\r\n"},"30":{"verse_nr":30,"verse":"Vám jsou ale spočítány i všechny vlasy na hlavě!\r\n"},"31":{"verse_nr":31,"verse":"Proto se nebojte. Jste dražší než mnoho vrabců.\"\r\n"},"32":{"verse_nr":32,"verse":"Kdokoli mne tedy vyzná před lidmi, toho i já vyznám před svým Otcem, který je v nebesích.\r\n"},"33":{"verse_nr":33,"verse":"Kdo by mne ale před lidmi zapřel, toho i já zapřu před svým Otcem, který je v nebesích.\r\n"},"34":{"verse_nr":34,"verse":"Nemyslete si, že jsem přišel na zem přinést pokoj. Nepřišel jsem přinést pokoj, ale meč.\r\n"},"35":{"verse_nr":35,"verse":"Přišel jsem, abych rozdělil člověka proti jeho otci, dceru proti její matce a nevěstu proti její tchýni.\r\n"},"36":{"verse_nr":36,"verse":"A nepřátelé člověka [budou] ti z jeho vlastní rodiny.\r\n"},"37":{"verse_nr":37,"verse":"Kdo má rád otce nebo matku více nežli mne, není mě hoden, a kdo má rád syna nebo dceru více nežli mne, není mě hoden.\r\n"},"38":{"verse_nr":38,"verse":"A kdo nebere svůj kříž a nenásleduje mne, není mě hoden.\r\n"},"39":{"verse_nr":39,"verse":"Kdo nalezne svou duši, ten ji ztratí, a kdo ztratí svou duši kvůli mně, ten ji nalezne.\"\r\n"},"40":{"verse_nr":40,"verse":"\"Kdo vás přijímá, [ten] přijímá mne, a kdo přijímá mne, přijímá Toho, který mě poslal.\r\n"},"41":{"verse_nr":41,"verse":"Kdo přijímá proroka jako proroka, dostane odplatu proroka, a kdo přijímá spravedlivého jako spravedlivého, dostane odplatu spravedlivého.\r\n"},"42":{"verse_nr":42,"verse":"A kdokoli by dal jednomu z těchto maličkých k pití jen pohár studené [vody], protože je to [můj] učedník, říkám vám jistě, že rozhodně neztratí svou odplatu.\"\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Když Ježíš přestal dávat svým učedníkům tato přikázání, stalo se, že odtud vyšel, aby učil a kázal v jejich městech.\r\n"},"2":{"verse_nr":2,"verse":"Když pak Jan ve vězení uslyšel o Kristových skutcích, poslal dva ze svých učedníků,\r\n"},"3":{"verse_nr":3,"verse":"aby se ho zeptal: \"Jsi ty Ten, který má přijít, nebo máme čekat jiného?\"\r\n"},"4":{"verse_nr":4,"verse":"Ježíš jim odpověděl: \"Jděte a oznamte Janovi, co slyšíte a vidíte:\r\n"},"5":{"verse_nr":5,"verse":"Slepí vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví jsou kříšeni a chudým se káže evangelium.\r\n"},"6":{"verse_nr":6,"verse":"A blaze tomu, kdo se nade mnou nepohoršuje.\"\r\n"},"7":{"verse_nr":7,"verse":"A když ti [muži] odešli, Ježíš začal zástupům říkat o Janovi: \"Co jste si přišli do pouště prohlédnout? Třtinu klátící se větrem?\r\n"},"8":{"verse_nr":8,"verse":"Na co jste se tedy vyšli podívat? Na člověka oblečeného hebkým rouchem? Pohleďte, ti, kdo se oblékají hebkým rouchem, jsou v královských domech.\r\n"},"9":{"verse_nr":9,"verse":"Co jste tedy vyšli vidět? Proroka? Ano, říkám vám, a více než proroka.\r\n"},"10":{"verse_nr":10,"verse":"Toto je ten, o kterém je napsáno: 'Hle, já před tvou tváří posílám svého posla, který připraví tvou cestu před tebou.'\r\n"},"11":{"verse_nr":11,"verse":"Amen, říkám vám, že mezi těmi, kdo se narodili z žen, nepovstal větší než Jan Křtitel, ale kdo je nejmenší v nebeském království, je větší než on.\r\n"},"12":{"verse_nr":12,"verse":"Ode dnů Jana Křtitele až dosud nebeské království snáší násilí a násilníci ho uchvacují.\r\n"},"13":{"verse_nr":13,"verse":"Neboť všichni Proroci i Zákon až po Jana [o tom] prorokovali.\r\n"},"14":{"verse_nr":14,"verse":"A jste-li [to] ochotni přijmout, on je ten Eliáš, který měl přijít.\r\n"},"15":{"verse_nr":15,"verse":"Kdo má uši k slyšení, ať slyší.\r\n"},"16":{"verse_nr":16,"verse":"Ke komu ale přirovnám toto pokolení? Je podobné dětem, které sedí na tržišti a volají na druhé:\r\n"},"17":{"verse_nr":17,"verse":"'Pískali jsme vám a netančili jste; [žalostně] jsme naříkali a neplakali jste!'\r\n"},"18":{"verse_nr":18,"verse":"Jan totiž přišel, nejedl a nepil a [oni] říkají: 'Má démona!'\r\n"},"19":{"verse_nr":19,"verse":"Přišel Syn člověka, jí a pije a říkají: 'Hle, žrout a pijan vína, přítel celníků a hříšníků!' Ale moudrost je ospravedlněna svými dětmi.\"\r\n"},"20":{"verse_nr":20,"verse":"Tehdy začal vyčítat městům, ve kterých se stalo nejvíce jeho zázraků, že nečinila pokání:\r\n"},"21":{"verse_nr":21,"verse":"\"Běda tobě, Korozaim, běda tobě, Betsaido! Vždyť kdyby se zázraky, které se dějí u vás, staly v Týru a Sidonu, dávno by v pytlovině a v popelu činili pokání.\r\n"},"22":{"verse_nr":22,"verse":"A tak vám říkám: Týru a Sidonu bude v soudný den lehčeji než vám.\r\n"},"23":{"verse_nr":23,"verse":"A ty, Kafarnaum, které jsi až k nebi vyvýšeno, až do pekla budeš svrženo. Vždyť kdyby se zázraky, které se dějí v tobě, staly v Sodomě, zůstala by [stát] až dodnes.\r\n"},"24":{"verse_nr":24,"verse":"A tak vám říkám, že sodomské zemi bude v soudný den lehčeji než tobě.\"\r\n"},"25":{"verse_nr":25,"verse":"Tehdy Ježíš odpověděl: \"Chválím tě, Otče, Pane nebe i země, že jsi tyto věci skryl před moudrými a rozumnými a zjevil jsi je nemluvňatům.\r\n"},"26":{"verse_nr":26,"verse":"Jistě, Otče, neboť tak se ti zalíbilo.\r\n"},"27":{"verse_nr":27,"verse":"Všechno je mi dáno od mého Otce a nikdo nezná Syna, jedině Otec a ani Otce nikdo nezná, jedině Syn a ten, komu by [ho] Syn chtěl zjevit.\r\n"},"28":{"verse_nr":28,"verse":"Pojďte ke mně všichni, kteří pracujete a jste obtěžkáni, a já vám dám odpočinout.\r\n"},"29":{"verse_nr":29,"verse":"Vezměte na sebe mé jho a učte se ode mne, neboť jsem mírný a pokorný v srdci; a najdete odpočinek pro své duše.\r\n"},"30":{"verse_nr":30,"verse":"Vždyť mé jho je příjemné a mé břemeno lehké.\"\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Tou dobou procházel Ježíš v sobotu obilím a jeho učedníci začali vytrhávat klasy a jíst, protože měli hlad.\r\n"},"2":{"verse_nr":2,"verse":"Když to však viděli farizeové, řekli mu: \"Podívej se, tvoji učedníci dělají, co se v sobotu dělat nesmí!\"\r\n"},"3":{"verse_nr":3,"verse":"On jim řekl: \"Copak jste nečetli, co udělal David, když on i ti, kdo byli s ním, měli hlad?\r\n"},"4":{"verse_nr":4,"verse":"Jak vešel do Božího domu a jedl [posvátné] chleby předložení, které nesměl jíst on, ani ti, kdo byli s ním, ale pouze samotní kněží?\r\n"},"5":{"verse_nr":5,"verse":"A nečetli jste v Zákoně ani [to], že kněží v sobotu [svou prací] v chrámu znesvěcují sobotu a jsou nevinní?\r\n"},"6":{"verse_nr":6,"verse":"A říkám vám, že zde je někdo větší nežli chrám.\r\n"},"7":{"verse_nr":7,"verse":"Kdybyste ale věděli, co znamená: 'Milosrdenství chci, a ne oběť,' neodsuzovali byste nevinné.\r\n"},"8":{"verse_nr":8,"verse":"Syn člověka je totiž Pánem i nad sobotou.\"\r\n"},"9":{"verse_nr":9,"verse":"Když pak odtud odešel, přišel do jejich synagogy.\r\n"},"10":{"verse_nr":10,"verse":"A hle, byl [tu] člověk, který měl uschlou ruku. Ptali se ho tedy, zda se smí v sobotu uzdravovat, aby ho mohli obžalovat.\r\n"},"11":{"verse_nr":11,"verse":"On jim však řekl: \"Je snad mezi vámi [takový] člověk, že kdyby měl jednu ovci a ta by mu v sobotu spadla do jámy, nevzal by ji a nevytáhl?\r\n"},"12":{"verse_nr":12,"verse":"O co je pak dražší člověk než ovce? Proto se v sobotu smí konat dobro.\"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy řekl tomu člověku: \"Natáhni tu ruku.\" A on ji natáhl a byla znovu zdravá jako ta druhá.\r\n"},"14":{"verse_nr":14,"verse":"Farizeové však odešli a radili se proti němu, jak by ho zničili.\r\n"},"15":{"verse_nr":15,"verse":"Ježíš [to] ale věděl a odešel odtud. Šly za ním veliké zástupy [lidí a] on je všechny uzdravil.\r\n"},"16":{"verse_nr":16,"verse":"Přísně je napomínal, aby ho neuváděli ve známost,\r\n"},"17":{"verse_nr":17,"verse":"a tak se naplnilo to, co bylo řečeno skrze proroka Izaiáše:\r\n"},"18":{"verse_nr":18,"verse":"\"Hle, můj služebník, kterého jsem vyvolil, můj milovaný, v němž má duše našla zalíbení. Na něj položím svého Ducha, [on] oznámí spravedlnost národům.\r\n"},"19":{"verse_nr":19,"verse":"Nebude se hádat ani křičet, na ulicích nikdo neuslyší jeho hlas.\r\n"},"20":{"verse_nr":20,"verse":"Nalomenou třtinu nedolomí a doutnající knot neuhasí, dokud nedovede spravedlnost k vítězství.\r\n"},"21":{"verse_nr":21,"verse":"A na jeho jméno budou spoléhat národy.\"\r\n"},"22":{"verse_nr":22,"verse":"Potom byl k němu přiveden slepý a němý člověk posedlý démonem a on ho uzdravil, takže ten slepý a němý mluvil a viděl.\r\n"},"23":{"verse_nr":23,"verse":"A všechny ty zástupy žasly a říkaly: \"Není snad tohle ten Syn Davidův?\"\r\n"},"24":{"verse_nr":24,"verse":"Ale když to uslyšeli farizeové, řekli: \"Ten člověk nevymítá démony jinak než skrze Belzebula, knížete démonů.\"\r\n"},"25":{"verse_nr":25,"verse":"Ježíš ale znal jejich myšlenky a řekl jim: \"Každé království rozdělené [samo] proti sobě zpustne a žádné město nebo dům rozdělený proti sobě neobstojí.\r\n"},"26":{"verse_nr":26,"verse":"Vymítá-li Satan Satana, je rozdělen sám proti sobě. Jak tedy jeho království obstojí?\r\n"},"27":{"verse_nr":27,"verse":"A pokud já vymítám démony Belzebulem, kým [je] vymítají vaši synové? Oni proto budou vašimi soudci.\r\n"},"28":{"verse_nr":28,"verse":"Vymítám-li však démony Božím Duchem, jistě k vám přišlo Boží království.\r\n"},"29":{"verse_nr":29,"verse":"Jak také může někdo vejít do silákova domu a uloupit jeho majetek, pokud toho siláka nejdříve nespoutá? Teprve tehdy vyloupí jeho dům.\r\n"},"30":{"verse_nr":30,"verse":"Kdo není se mnou, je proti mně, a kdo neshromažďuje se mnou, rozptyluje.\r\n"},"31":{"verse_nr":31,"verse":"Proto vám říkám: Každý hřích i rouhání bude lidem odpuštěno, ale rouhání proti Duchu lidem odpuštěno nebude.\r\n"},"32":{"verse_nr":32,"verse":"Kdokoli by řekl slovo proti Synu člověka, bude mu to odpuštěno, ale kdokoli by mluvil proti Duchu Svatému, nebude mu odpuštěno ani v tomto věku, ani v budoucím.\r\n"},"33":{"verse_nr":33,"verse":"Buďto udělejte strom dobrým a jeho ovoce [bude] dobré, anebo udělejte strom špatným a jeho ovoce [bude] špatné. Strom se přece pozná po ovoci.\r\n"},"34":{"verse_nr":34,"verse":"Plemeno zmijí! Jak byste mohli mluvit dobré věci, když jste zlí? Vždyť ústa mluví z hojnosti srdce.\r\n"},"35":{"verse_nr":35,"verse":"Dobrý člověk vynáší z dobrého pokladu svého srdce to dobré a zlý člověk vynáší ze zlého pokladu zlé.\r\n"},"36":{"verse_nr":36,"verse":"Ale říkám vám, že z každého prázdného slova, které lidé řeknou, budou skládat účty v soudný den.\r\n"},"37":{"verse_nr":37,"verse":"Svými [vlastními] slovy totiž budeš ospravedlněn a svými [vlastními] slovy budeš odsouzen.\"\r\n"},"38":{"verse_nr":38,"verse":"Tehdy mu někteří ze zákoníků a farizeů odpověděli: \"Mistře, chceme od tebe vidět [nějaké] znamení.\"\r\n"},"39":{"verse_nr":39,"verse":"On jim ale odpověděl: \"Zlé a cizoložné pokolení vyhledává znamení, ale [žádné] znamení mu nebude dáno, kromě znamení proroka Jonáše.\r\n"},"40":{"verse_nr":40,"verse":"Neboť tak, jako byl Jonáš tři dny a tři noci v břiše velryby, tak bude Syn člověka tři dny a tři noci v srdci země.\r\n"},"41":{"verse_nr":41,"verse":"Muži z Ninive povstanou na soudu s tímto pokolením a odsoudí je, neboť po Jonášově kázání činili pokání, a hle, zde [je] více než Jonáš.\r\n"},"42":{"verse_nr":42,"verse":"Královna jihu povstane na soudu s tímto pokolením a odsoudí je, neboť přijela z kraje světa, aby slyšela Šalomounovu moudrost, a hle, zde [je] více než Šalomoun.\"\r\n"},"43":{"verse_nr":43,"verse":"\"Když pak nečistý duch vyjde z člověka, chodí po suchých místech a hledá odpočinek, ale nenachází.\r\n"},"44":{"verse_nr":44,"verse":"Tehdy řekne: 'Vrátím se do svého domu, odkud jsem vyšel.' A když přijde, nalezne [ho] prázdný, vymetený a ozdobený.\r\n"},"45":{"verse_nr":45,"verse":"Tehdy jde a přibere k sobě sedm jiných duchů, horších než [je] sám. Pak vejdou [dovnitř] a bydlí tam a poslední věci toho člověka jsou horší než první. Tak tomu bude i s tímto zlým pokolením.\"\r\n"},"46":{"verse_nr":46,"verse":"A zatímco ještě mluvil k zástupům, hle, jeho matka a bratři stáli venku, neboť s ním chtěli promluvit.\r\n"},"47":{"verse_nr":47,"verse":"Někdo mu řekl: \"Pohleď, tvá matka a tvoji bratři stojí venku a chtějí s tebou mluvit.\"\r\n"},"48":{"verse_nr":48,"verse":"On však tomu, kdo mu to řekl, odpověděl: \"Kdo je má matka? A kdo jsou moji bratři?\"\r\n"},"49":{"verse_nr":49,"verse":"Ukázal rukou na své učedníky a řekl: \"Pohleď, [toto je] má matka a moji bratři.\r\n"},"50":{"verse_nr":50,"verse":"Kdokoli totiž koná vůli mého nebeského Otce, ten je můj bratr a sestra a matka.\"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ten den Ježíš vyšel z domu a posadil se u moře.\r\n"},"2":{"verse_nr":2,"verse":"Tehdy se k němu sešly [tak] veliké zástupy, že nastoupil na loď a posadil se; a celý ten zástup stál na břehu.\r\n"},"3":{"verse_nr":3,"verse":"Mluvil k nim v podobenstvích o mnoha věcech. Řekl: \"Hle, vyšel rozsévač, aby rozsíval.\r\n"},"4":{"verse_nr":4,"verse":"A jak rozsíval, některá [semena] padla podél cesty a přiletěli ptáci a sezobali je.\r\n"},"5":{"verse_nr":5,"verse":"Jiná padla na skalnatá místa, kde neměla mnoho země, a ihned vzešla, protože neměla hloubku země.\r\n"},"6":{"verse_nr":6,"verse":"Když pak vyšlo slunce, byla spálena, a protože neměla kořen, uschla.\r\n"},"7":{"verse_nr":7,"verse":"Jiná zase padla do trní, a když trní vyrostlo, udusilo je.\r\n"},"8":{"verse_nr":8,"verse":"Jiná však padla do dobré země a vydala úrodu, některé stonásobnou, jiné šedesátinásobnou a jiné třicetinásobnou.\r\n"},"9":{"verse_nr":9,"verse":"Kdo má uši k slyšení, ať slyší.\"\r\n"},"10":{"verse_nr":10,"verse":"Tehdy k němu přistoupili učedníci a řekli mu: \"Proč k nim mluvíš v podobenstvích?\"\r\n"},"11":{"verse_nr":11,"verse":"On jim odpověděl: \"Protože vám je dáno poznat tajemství nebeského království, ale jim to dáno není.\r\n"},"12":{"verse_nr":12,"verse":"Tomu, kdo má, totiž bude dáno a bude mít hojnost, ale tomu, kdo nemá, bude vzato i to, co má.\r\n"},"13":{"verse_nr":13,"verse":"Proto k nim mluvím v podobenstvích, že vidí, ale nevidí a slyší, ale neslyší ani nerozumějí.\r\n"},"14":{"verse_nr":14,"verse":"Ale naplňuje se na nich proroctví Izaiáše, který řekl: 'Sluchem uslyšíte, ale nijak nepochopíte, a zrakem uvidíte, ale nijak neprohlédnete.\r\n"},"15":{"verse_nr":15,"verse":"Neboť srdce tohoto lidu ztučnělo a svýma ušima ztěžka slyšeli. Své oči [pevně] zavřeli, aby snad očima neuviděli, ušima neuslyšeli a srdcem nepochopili a neobrátili se, abych je neuzdravil.'\r\n"},"16":{"verse_nr":16,"verse":"Ale blaze vašim očím, že vidí, a vašim uším, že slyší.\r\n"},"17":{"verse_nr":17,"verse":"Amen, říkám vám, že mnozí proroci a spravedliví toužili spatřit, co [vy] vidíte, ale neviděli a slyšet, co slyšíte, ale neslyšeli.\"\r\n"},"18":{"verse_nr":18,"verse":"\"Vy tedy slyšte [význam] podobenství o rozsévači:\r\n"},"19":{"verse_nr":19,"verse":"Ke každému, kdo slyší slovo o království a nerozumí, přichází ten zlý a uchvacuje to, co je zaseto do jeho srdce. To je ten osetý podél cesty.\r\n"},"20":{"verse_nr":20,"verse":"A kdo je oset na skalnaté zemi, je ten, který slyší slovo a hned je s radostí přijímá,\r\n"},"21":{"verse_nr":21,"verse":"ale nemá v sobě kořen a je nestálý, a když přichází soužení nebo pronásledování kvůli slovu, hned se pohoršuje.\r\n"},"22":{"verse_nr":22,"verse":"Kdo je oset do trní, je ten, který slyší slovo, ale starosti tohoto světa a oklamání bohatstvím to slovo dusí, a [tak] se stává neplodným.\r\n"},"23":{"verse_nr":23,"verse":"A kdo je oset na dobré půdě, je ten, který slyší slovo a rozumí a který opravdu přináší úrodu: někdo stonásobnou, jiný šedesátinásobnou a jiný třicetinásobnou.\"\r\n"},"24":{"verse_nr":24,"verse":"[Pak] jim předložil jiné podobenství. Řekl: \"Nebeské království je podobné člověku rozsívajícímu na svém poli dobré semeno.\r\n"},"25":{"verse_nr":25,"verse":"Ale zatímco lidé spali, přišel jeho nepřítel, nasel mezi pšenici koukol a odešel.\r\n"},"26":{"verse_nr":26,"verse":"Když pak vzešla stébla a přinesla úrodu, tehdy se ukázal i koukol.\r\n"},"27":{"verse_nr":27,"verse":"Služebníci toho hospodáře tedy přišli a řekli mu: 'Pane, nenasel jsi na svém poli dobré semeno? Odkud se tedy vzal ten koukol?'\r\n"},"28":{"verse_nr":28,"verse":"On jim řekl: 'To udělal nepřítel.' Služebníci mu řekli: 'Chceš tedy, abychom šli a vytrhali ho?'\r\n"},"29":{"verse_nr":29,"verse":"Ale on řekl: 'Nikoli, protože byste při trhání koukolu mohli vytrhnout i pšenici.\r\n"},"30":{"verse_nr":30,"verse":"Nechte obojí růst spolu až do žně. V čas žně řeknu žencům: Vytrhejte nejdříve koukol a svažte do snopků ke spálení, ale pšenici shromážděte do mé obilnice.'\"\r\n"},"31":{"verse_nr":31,"verse":"[Pak] jim předložil jiné podobenství. Řekl: \"Nebeské království je podobné zrnku hořčice, které člověk vzal a zasel na svém poli.\r\n"},"32":{"verse_nr":32,"verse":"To [zrnko] je opravdu nejmenší ze všech semen, ale když vyroste, je větší než jiné rostliny a stane se stromem, takže nebeští ptáci přiletí a uhnízdí se v jeho větvích.\"\r\n"},"33":{"verse_nr":33,"verse":"Řekl jim [ještě] jiné podobenství: \"Nebeské království je podobné kvasu, který žena vzala a zadělala ve třech měřicích mouky, až všechno zkvasilo.\"\r\n"},"34":{"verse_nr":34,"verse":"Toto všechno Ježíš říkal zástupům v podobenstvích a bez podobenství k nim vůbec nemluvil.\r\n"},"35":{"verse_nr":35,"verse":"A tak se naplnilo to, co bylo řečeno skrze proroka: \"Otevřu svá ústa v podobenstvích, budu vyprávět věci skryté od založení světa.\"\r\n"},"36":{"verse_nr":36,"verse":"Tehdy Ježíš propustil zástupy a šel domů. Jeho učedníci k němu přistoupili a řekli: \"Vysvětli nám to podobenství o koukolu na poli.\"\r\n"},"37":{"verse_nr":37,"verse":"Odpověděl jim: \"Rozsévač dobrého semene je Syn člověka\r\n"},"38":{"verse_nr":38,"verse":"a pole je tento svět, dobré semeno jsou synové království, ale koukol jsou synové toho zlého.\r\n"},"39":{"verse_nr":39,"verse":"Nepřítel, který je rozsívá, je ďábel, sklizeň je konec tohoto světa a ženci jsou andělé.\r\n"},"40":{"verse_nr":40,"verse":"Jako se tedy sbírá koukol a spaluje se ohněm, tak [to] bude při konci tohoto světa.\r\n"},"41":{"verse_nr":41,"verse":"Syn člověka pošle své anděly a ti vyberou z jeho království všechno pohoršující i ty, kdo konají nepravost,\r\n"},"42":{"verse_nr":42,"verse":"a vrhnou je do ohnivé pece. Tam bude pláč a skřípění zubů.\r\n"},"43":{"verse_nr":43,"verse":"Tehdy se spravedliví v království svého Otce rozzáří jako slunce. Kdo má uši k slyšení, ať slyší.\"\r\n"},"44":{"verse_nr":44,"verse":"\"Nebeské království je také podobné pokladu ukrytému v poli, který když člověk nalezl, skryl [ho] a kvůli radosti [z] něj jde, prodává všechno, co má, a kupuje to pole.\"\r\n"},"45":{"verse_nr":45,"verse":"\"Nebeské království je také podobné kupci hledajícímu krásné perly,\r\n"},"46":{"verse_nr":46,"verse":"který když našel jednu velmi vzácnou perlu, šel a prodal všechno, co měl, a koupil ji.\"\r\n"},"47":{"verse_nr":47,"verse":"\"Nebeské království je také podobné vlečné síti hozené do moře, nabírající ze všech druhů [ryb],\r\n"},"48":{"verse_nr":48,"verse":"kterou, když byla naplněna, vytáhli [rybáři] na břeh, sedli si a shromáždili to, co bylo dobré, do nádob, ale špatné vyhodili pryč.\r\n"},"49":{"verse_nr":49,"verse":"Totéž se bude dít při konci tohoto světa. Vyjdou andělé a oddělí zlé zprostřed spravedlivých\r\n"},"50":{"verse_nr":50,"verse":"a vrhnou je do ohnivé pece. Tam bude pláč a skřípění zubů.\"\r\n"},"51":{"verse_nr":51,"verse":"Tehdy se jich Ježíš zeptal: \"Pochopili jste všechny tyto věci?\" A oni mu řekli: \"Ano, Pane.\"\r\n"},"52":{"verse_nr":52,"verse":"Řekl jim tedy: \"Proto je každý učitel vyučený o nebeském království podobný hospodáři, který vynáší ze svého pokladu nové i staré věci.\"\r\n"},"53":{"verse_nr":53,"verse":"A stalo se, [že] když Ježíš dokončil tato podobenství, šel odtud.\r\n"},"54":{"verse_nr":54,"verse":"Přišel do svého domovského města a učil je v jejich synagoze tak, že žasli a říkali: \"Odkud má tenhle takovou moudrost a zázračné schopnosti?\r\n"},"55":{"verse_nr":55,"verse":"Není to snad syn toho tesaře? Nejmenuje se jeho matka Marie a jeho bratři Jakub, Jozes, Šimon a Juda?\r\n"},"56":{"verse_nr":56,"verse":"A nejsou snad všechny jeho sestry u nás? Odkud tedy má tenhle všechny tyto věci?\"\r\n"},"57":{"verse_nr":57,"verse":"A [tak] se nad ním pohoršovali. Ježíš jim tedy řekl: \"Prorok není beze cti, jedině ve své vlasti a ve svém domě.\"\r\n"},"58":{"verse_nr":58,"verse":"A kvůli jejich nevěře tam neudělal mnoho zázraků.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"V tu dobu uslyšel zprávu o Ježíši [i] tetrarcha Herodes\r\n"},"2":{"verse_nr":2,"verse":"a řekl svým služebníkům: \"To je Jan Křtitel. Byl vzkříšen z mrtvých, a proto se skrze něj dějí zázraky.\"\r\n"},"3":{"verse_nr":3,"verse":"Herodes totiž Jana zatkl, spoutal a dal do vězení kvůli Herodiadě, manželce svého bratra Filipa,\r\n"},"4":{"verse_nr":4,"verse":"protože mu Jan říkal: \"Není ti dovoleno, abys ji měl!\"\r\n"},"5":{"verse_nr":5,"verse":"A ačkoli ho chtěl zabít, bál se zástupu, protože ho měli za proroka.\r\n"},"6":{"verse_nr":6,"verse":"Když pak nastal den oslavy Herodových narozenin, zatančila dcera Herodiady uprostřed [hodovníků] a zalíbila se Herodovi.\r\n"},"7":{"verse_nr":7,"verse":"Proto jí s přísahou slíbil, že [jí] dá, o cokoli požádá.\r\n"},"8":{"verse_nr":8,"verse":"A ona, předem navedena svou matkou, řekla: \"Dej mi sem na [tu] mísu hlavu Jana Křtitele.\"\r\n"},"9":{"verse_nr":9,"verse":"Král se tedy zarmoutil, ale kvůli přísaze a [kvůli] těm, kdo s ním stolovali, poručil, aby [jí] byla dána.\r\n"},"10":{"verse_nr":10,"verse":"Poslal tedy [kata, aby] Jana sťal ve vězení.\r\n"},"11":{"verse_nr":11,"verse":"Jeho hlava pak byla přinesena na míse a dána té dívce a [ta] ji odnesla matce.\r\n"},"12":{"verse_nr":12,"verse":"Pak přišli jeho učedníci, vzali tělo a pochovali [ho]. Potom šli a pověděli to Ježíši.\r\n"},"13":{"verse_nr":13,"verse":"Když to Ježíš uslyšel, o samotě se odtud lodí odplavil na pusté místo. Zástupy to však uslyšely a vypravily se za ním pěšky z měst.\r\n"},"14":{"verse_nr":14,"verse":"Když Ježíš vystoupil, uviděl veliký zástup [lidí]; byl naplněn soucitem k nim a uzdravil jejich nemocné.\r\n"},"15":{"verse_nr":15,"verse":"Když pak nastal večer, přišli k němu jeho učedníci se slovy: \"Tohle místo je pusté a je už pokročilá hodina. Propusť ty zástupy, ať odejdou do vesnic a nakoupí si jídlo.\"\r\n"},"16":{"verse_nr":16,"verse":"Ježíš jim ale řekl: \"Nemusejí odcházet. Vy jim dejte najíst.\"\r\n"},"17":{"verse_nr":17,"verse":"Řekli mu: \"Nic tu nemáme - jen pět chlebů a dvě ryby.\"\r\n"},"18":{"verse_nr":18,"verse":"On však řekl: \"Přineste mi je sem.\"\r\n"},"19":{"verse_nr":19,"verse":"Tehdy přikázal, aby se zástup posadil na trávě. Vzal těch pět chlebů a ty dvě ryby, vzhlédl k nebi, požehnal a nalámal ty chleby a dal učedníkům a učedníci zástupům.\r\n"},"20":{"verse_nr":20,"verse":"A tak se všichni najedli a byli nasyceni. Potom sebrali nalámané kousky, které zbyly: dvanáct plných košů.\r\n"},"21":{"verse_nr":21,"verse":"A těch, kteří jedli, bylo kolem pěti tisíc mužů, kromě žen a dětí.\r\n"},"22":{"verse_nr":22,"verse":"Potom Ježíš hned své učedníky přinutil, aby nastoupili na loď a jeli napřed na druhou stranu, než rozpustí zástupy.\r\n"},"23":{"verse_nr":23,"verse":"Když pak propustil zástupy, vystoupil o samotě na horu, aby se modlil. A když přišel večer, byl tam sám.\r\n"},"24":{"verse_nr":24,"verse":"Ale loď už byla uprostřed moře, zmítána vlnami, protože byl protivítr.\r\n"},"25":{"verse_nr":25,"verse":"Při čtvrté noční hlídce pak k nim Ježíš šel pěšky po moři.\r\n"},"26":{"verse_nr":26,"verse":"Když ho učedníci uviděli, jak kráčí po moři, vyděsili se a říkali: \"[To] je přízrak!\" A křičeli strachy.\r\n"},"27":{"verse_nr":27,"verse":"Ale Ježíš na ně ihned promluvil a řekl jim: \"Vzmužte se, [to] jsem já! Nebojte se.\"\r\n"},"28":{"verse_nr":28,"verse":"Petr mu odpověděl: \"Pane, jestli jsi [to] ty, přikaž mi, ať k tobě přijdu po vodě.\"\r\n"},"29":{"verse_nr":29,"verse":"On řekl: \"Pojď!\" A Petr vystoupil z lodi a kráčel po vodě, aby přišel k Ježíši.\r\n"},"30":{"verse_nr":30,"verse":"Když ale viděl, [jak] silný [je] vítr, dostal strach a začal se topit. Tehdy vykřikl: \"Pane, zachraň mě!\"\r\n"},"31":{"verse_nr":31,"verse":"Ježíš ihned vztáhl ruku, chytil ho a řekl: \"Proč jsi pochyboval, malověrný?\"\r\n"},"32":{"verse_nr":32,"verse":"A jakmile vstoupili na loď, vítr se utišil.\r\n"},"33":{"verse_nr":33,"verse":"Ti, kdo byli na lodi, pak přistoupili a klaněli se mu se slovy: \"Ty jsi opravdu Boží Syn!\"\r\n"},"34":{"verse_nr":34,"verse":"A když se přeplavili, přijeli do genezaretské země.\r\n"},"35":{"verse_nr":35,"verse":"Tamější muži ho poznali a rozeslali [posly] po celém okolí. Přinesli k němu všechny nemocné\r\n"},"36":{"verse_nr":36,"verse":"a [ti] ho prosili, aby se směli aspoň dotknout cípu jeho roucha. A kdokoli se ho dotkl, byl úplně uzdraven.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy k Ježíši přicházeli zákoníci a farizeové z Jeruzaléma a říkali:\r\n"},"2":{"verse_nr":2,"verse":"\"Proč tvoji učedníci přestupují tradici starších? Vždyť si neumývají ruce, když mají jíst chleba!\"\r\n"},"3":{"verse_nr":3,"verse":"On jim však odpověděl: \"A proč vy přestupujete Boží přikázání kvůli své tradici?\r\n"},"4":{"verse_nr":4,"verse":"Vždyť Bůh přikázal: 'Cti otce i matku' a 'Kdokoli by zlořečil otci nebo matce, ať propadne smrti.'\r\n"},"5":{"verse_nr":5,"verse":"Vy ale říkáte, že kdokoli by řekl otci nebo matce: 'To, čím bych ti měl vypomoci, je dar [Bohu,]'\r\n"},"6":{"verse_nr":6,"verse":"už nemusí nijak uctít svého otce nebo matku. A tak jste zrušili Boží přikázání kvůli své tradici.\r\n"},"7":{"verse_nr":7,"verse":"Pokrytci, Izaiáš o vás dobře prorokoval, když říkal:\r\n"},"8":{"verse_nr":8,"verse":"'Tento lid se ke mně přibližuje svými ústy a ctí mne svými rty,\r\n"},"9":{"verse_nr":9,"verse":"avšak jejich srdce je ode mne daleko. Nadarmo mne ale uctívají, když učí učení a přikázání lidí.'\"\r\n"},"10":{"verse_nr":10,"verse":"Pak svolal zástup a řekl jim: \"Slyšte a rozumějte.\r\n"},"11":{"verse_nr":11,"verse":"Člověka nešpiní to, co vchází do úst, ale co vychází z úst, to člověka špiní.\"\r\n"},"12":{"verse_nr":12,"verse":"Tehdy k němu přistoupili učedníci a řekli mu: \"Víš to, že se farizeové urazili, když slyšeli tu řeč?\"\r\n"},"13":{"verse_nr":13,"verse":"On odpověděl: \"Každá sazenice, kterou nesázel můj nebeský Otec, bude vykořeněna.\r\n"},"14":{"verse_nr":14,"verse":"Opusťte je. Jsou to slepí vůdcové slepců. Povede-li slepý slepého, oba padnou do jámy.\"\r\n"},"15":{"verse_nr":15,"verse":"Petr mu odpověděl: \"Vysvětli nám to podobenství.\"\r\n"},"16":{"verse_nr":16,"verse":"Ježíš ale řekl: \"Vy jste ještě tak nechápaví?\r\n"},"17":{"verse_nr":17,"verse":"Nerozumíte, že všechno, co vchází do úst, jde do břicha a [pak] se vypouští do stoky?\r\n"},"18":{"verse_nr":18,"verse":"Co ale z úst vychází, jde ze srdce, a to špiní člověka.\r\n"},"19":{"verse_nr":19,"verse":"Ze srdce totiž vycházejí zlé myšlenky, vraždy, cizoložství, smilnění, krádeže, falešná svědectví, urážky.\r\n"},"20":{"verse_nr":20,"verse":"Tyto věci špiní člověka. Ale jíst neumytýma rukama, to člověka nešpiní.\"\r\n"},"21":{"verse_nr":21,"verse":"Ježíš pak odtud odešel a odebral se do krajů Týru a Sidonu.\r\n"},"22":{"verse_nr":22,"verse":"A hle, z těch míst vyšla kananejská žena a křičela: \"Pane, Synu Davidův, smiluj se nade mnou! Má dcera je hrozně posedlá ďáblem.\"\r\n"},"23":{"verse_nr":23,"verse":"On jí však neodpověděl ani slovo. Jeho učedníci tedy přistoupili a prosili ho: \"Pošli ji pryč, vždyť za námi [pořád] křičí.\"\r\n"},"24":{"verse_nr":24,"verse":"Ale on odpověděl: \"Nebyl jsem poslán jinam než ke ztraceným ovcím z Izraelova domu.\"\r\n"},"25":{"verse_nr":25,"verse":"Ona však přišla a klaněla se mu. Řekla: \"Pane, pomoz mi.\"\r\n"},"26":{"verse_nr":26,"verse":"Ale on odpověděl: \"Není správné vzít chléb dětem a hodit [ho] štěňatům.\"\r\n"},"27":{"verse_nr":27,"verse":"A ona řekla: \"Ano, Pane, ale právě štěňata jedí drobty, které padají ze stolu jejich pánů.\"\r\n"},"28":{"verse_nr":28,"verse":"Tehdy jí Ježíš odpověděl: \"ženo, tvoje víra [je] veliká. Ať se ti stane, jak toužíš.\" A od té chvíle byla její dcera uzdravená.\r\n"},"29":{"verse_nr":29,"verse":"Když pak odtud Ježíš odešel, přišel ke Galilejskému moři, vystoupil na horu a posadil se tam.\r\n"},"30":{"verse_nr":30,"verse":"Tehdy k němu přišly veliké zástupy [lidí], kteří měli s sebou chromé, slepé, hluché, zmrzačené a mnohé jiné. Skládali je k Ježíšovým nohám a on je uzdravoval,\r\n"},"31":{"verse_nr":31,"verse":"takže zástupy užasly, když viděly, jak němí mluví, zmrzačení jsou zdraví, chromí chodí a slepí vidí; a vzdaly slávu Bohu Izraele.\r\n"},"32":{"verse_nr":32,"verse":"Potom Ježíš svolal své učedníky a řekl: \"Je mi líto toho zástupu. Vždyť zůstávají se mnou už tři dny a nemají co jíst. Nechci je poslat pryč hladové, aby se snad cestou nevyčerpali.\"\r\n"},"33":{"verse_nr":33,"verse":"Jeho učedníci mu řekli: \"Kde na této poušti najdeme tolik chleba, abychom nasytili takový zástup?\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš jim tedy řekl: \"Kolik máte chlebů?\" A oni řekli: \"Sedm a pár malých rybek.\"\r\n"},"35":{"verse_nr":35,"verse":"Ježíš tedy přikázal zástupům, aby se posadily na zem.\r\n"},"36":{"verse_nr":36,"verse":"Potom vzal těch sedm chlebů a ty ryby, vzdal díky, nalámal a dával svým učedníkům a učedníci zástupům.\r\n"},"37":{"verse_nr":37,"verse":"A tak se všichni najedli a byli nasyceni. Potom posbírali nalámané kousky, které zbyly: sedm plných košů.\r\n"},"38":{"verse_nr":38,"verse":"Těch, kteří jedli, pak bylo čtyři tisíce mužů, kromě žen a dětí.\r\n"},"39":{"verse_nr":39,"verse":"A když propustil zástupy, vstoupil na loď a přijel do kraje Magdala.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy ho přišli pokoušet farizeové a saduceové. Prosili ho, aby jim ukázal znamení z nebe.\r\n"},"2":{"verse_nr":2,"verse":"On jim odpověděl: \"Když je večer, říkáte: '[Bude] hezky, protože nebe je červené.'\r\n"},"3":{"verse_nr":3,"verse":"Ale za svítání [říkáte]: 'Dnes [bude] ošklivo, protože je červené zatažené nebe.' Pokrytci! Umíte rozeznat vzhled nebe, ale znamení těchto časů [rozeznat] neumíte?\r\n"},"4":{"verse_nr":4,"verse":"Zlé a cizoložné pokolení vyhledává znamení, ale žádné znamení mu nebude dáno, kromě znamení proroka Jonáše.\" Tehdy je nechal a odešel.\r\n"},"5":{"verse_nr":5,"verse":"A když se jeho učedníci přeplavili na druhou stranu, [zjistili, že] zapomněli vzít chléb.\r\n"},"6":{"verse_nr":6,"verse":"Ježíš jim tehdy řekl: \"Dávejte pozor a varujte se kvasu farizeů a saduceů.\"\r\n"},"7":{"verse_nr":7,"verse":"Oni se pak mezi sebou dohadovali a říkali: \"Nevzali jsme žádný chléb.\"\r\n"},"8":{"verse_nr":8,"verse":"Ježíš to ale věděl a řekl jim: \"Proč se spolu dohadujete, vy malověrní, že jste nevzali chléb?\r\n"},"9":{"verse_nr":9,"verse":"Copak ještě nechápete ani si nevzpomínáte na těch pět chlebů pro pět tisíc [mužů, a] kolik jste nasbírali košů?\r\n"},"10":{"verse_nr":10,"verse":"Ani na těch sedm chlebů pro ty čtyři tisíce, a kolik jste nasbírali košů?\r\n"},"11":{"verse_nr":11,"verse":"Jak to, [že] nerozumíte, že jsem nemluvil o chlebech, když jsem říkal: Varujte se farizejského a saducejského kvasu?\"\r\n"},"12":{"verse_nr":12,"verse":"Tehdy pochopili, že jim neřekl, aby se vyvarovali chlebového kvasu, ale farizejského a saducejského učení.\r\n"},"13":{"verse_nr":13,"verse":"Když pak Ježíš přišel do končin Cesareje Filipovy, zeptal se svých učedníků: \"Za koho mne, Syna člověka, mají lidé?\"\r\n"},"14":{"verse_nr":14,"verse":"A oni řekli: \"Někteří za Jana Křtitele, jiní za Eliáše a jiní za Jeremiáše nebo za jednoho z proroků.\"\r\n"},"15":{"verse_nr":15,"verse":"On jim řekl: \"A za koho mne máte vy?\"\r\n"},"16":{"verse_nr":16,"verse":"Šimon Petr mu odpověděl: \"Ty jsi Kristus, ten Syn živého Boha!\"\r\n"},"17":{"verse_nr":17,"verse":"Ježíš mu tedy řekl: \"Blaze tobě, Šimone, synu Jonášův, protože [toto] ti nezjevilo tělo a krev, ale můj Otec, který je v nebesích.\r\n"},"18":{"verse_nr":18,"verse":"A já ti říkám, že ty jsi Petr a na té skále postavím svou církev a brány pekla ji nepřemohou.\r\n"},"19":{"verse_nr":19,"verse":"Dám ti klíče nebeského království, a cokoli svážeš na zemi, bude už svázáno v nebi, a cokoli rozvážeš na zemi, bude už rozvázáno v nebi.\"\r\n"},"20":{"verse_nr":20,"verse":"Tehdy své učedníky přísně napomenul, aby nikomu neříkali, že On, Ježíš, je Kristus.\r\n"},"21":{"verse_nr":21,"verse":"Od té doby začal Ježíš oznamovat svým učedníkům, že musí jít do Jeruzaléma a mnoho vytrpět od starších, od velekněží a od zákoníků, být zabit a třetího dne vstát [z mrtvých].\r\n"},"22":{"verse_nr":22,"verse":"Tehdy ho Petr vzal stranou a začal ho kárat slovy: \"[Bůh] tě chraň, Pane, to se ti nikdy nestane!\"\r\n"},"23":{"verse_nr":23,"verse":"On se ale odvrátil a řekl Petrovi: \"Jdi za mnou, Satane, svádíš mě, protože nemyslíš na Boží věci, ale na lidské!\"\r\n"},"24":{"verse_nr":24,"verse":"Potom Ježíš řekl svým učedníkům: \"Chce-li někdo přijít za mnou, ať se zřekne sám sebe, vezme svůj kříž a následuje mě.\r\n"},"25":{"verse_nr":25,"verse":"Kdokoli by si totiž chtěl zachránit duši, ztratí ji, ale kdokoli by ztratil svou duši pro mě, ten ji nalezne.\r\n"},"26":{"verse_nr":26,"verse":"Vždyť co prospěje člověku, kdyby získal celý svět, ale uškodil své duši? A co dá člověk na oplátku za svou duši?\r\n"},"27":{"verse_nr":27,"verse":"Neboť Syn člověka přijde ve slávě svého Otce se svými anděly a tehdy každému odplatí podle jeho skutků.\r\n"},"28":{"verse_nr":28,"verse":"Amen, říkám vám, že někteří z těch, kdo tu stojí, rozhodně nezakusí smrt, dokud nespatří Syna člověka přicházet v jeho království.\"\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Po šesti dnech pak Ježíš vzal k sobě Petra, Jakuba a jeho bratra Jana, vyvedl je o samotě na vysokou horu\r\n"},"2":{"verse_nr":2,"verse":"a proměnil se před nimi. Jeho tvář zazářila jako slunce a jeho šaty zbělely jako světlo.\r\n"},"3":{"verse_nr":3,"verse":"A hle, uviděli Mojžíše a Eliáše, jak s ním mluví.\r\n"},"4":{"verse_nr":4,"verse":"Petr pak Ježíši odpověděl: \"Pane, to je dobře, že jsme zde. Jestli chceš, udělejme tu tři stánky - jeden tobě, jeden Mojžíšovi a jeden Eliášovi.\"\r\n"},"5":{"verse_nr":5,"verse":"Ale když ještě mluvil, náhle je zastínil zářící oblak. A hle, hlas z toho oblaku řekl: \"Toto je můj milovaný Syn, ve kterém jsem našel zalíbení. Toho poslouchejte.\"\r\n"},"6":{"verse_nr":6,"verse":"To když učedníci uslyšeli, padli na tváře a velice se báli.\r\n"},"7":{"verse_nr":7,"verse":"A Ježíš přistoupil, dotkl se jich a řekl: \"Vstaňte a nebojte se.\"\r\n"},"8":{"verse_nr":8,"verse":"A když pozvedli oči, neviděli nikoho jiného než samotného Ježíše.\r\n"},"9":{"verse_nr":9,"verse":"Když pak sestupovali z hory, Ježíš jim přikázal: \"Nikomu o tom vidění neříkejte, dokud Syn člověka nevstane z mrtvých.\"\r\n"},"10":{"verse_nr":10,"verse":"Učedníci se ho zeptali: \"Proč tedy zákoníci říkají, že nejdříve musí přijít Eliáš?\"\r\n"},"11":{"verse_nr":11,"verse":"Ježíš jim ale odpověděl: \"Jistě, nejdříve přijde Eliáš a všechno napraví.\r\n"},"12":{"verse_nr":12,"verse":"Já vám však říkám, že Eliáš už přišel, ale oni ho nepoznali a udělali s ním, co chtěli. Tak také bude od nich trpět Syn člověka.\"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy učedníci pochopili, že jim to řekl o Janu Křtiteli.\r\n"},"14":{"verse_nr":14,"verse":"A když přišli k zástupu, přistoupil k němu [jeden] člověk, padl před ním na kolena a řekl:\r\n"},"15":{"verse_nr":15,"verse":"\"Pane, smiluj se nad mým synem. Je to náměsíčník a těžce [tím] trpí, protože často padá do ohně a častokrát do vody.\r\n"},"16":{"verse_nr":16,"verse":"Přivedl jsem ho ke tvým učedníkům, ale nemohli ho uzdravit.\"\r\n"},"17":{"verse_nr":17,"verse":"Ale Ježíš na to odpověděl: \"nevěřící a zvrácené pokolení, jak dlouho budu s vámi? Jak dlouho vás budu snášet? Přiveďte mi ho sem.\"\r\n"},"18":{"verse_nr":18,"verse":"Ježíš pak tomu démonovi pohrozil a on vyšel a chlapec byl v tu chvíli uzdraven.\r\n"},"19":{"verse_nr":19,"verse":"Potom k Ježíši přistoupili učedníci a v soukromí se ho zeptali: \"Proč jsme ho my nemohli vyhnat?\"\r\n"},"20":{"verse_nr":20,"verse":"Ježíš jim řekl: \"Kvůli své nevěře. Amen, říkám vám, když budete mít víru jako hořčičné zrnko, řeknete této hoře: 'Přejdi odsud tam,' a ona přejde a nic pro vás nebude nemožné.\r\n"},"21":{"verse_nr":21,"verse":"Ale tento druh [démonů] nevychází jinak než skrze modlitbu a půst.\"\r\n"},"22":{"verse_nr":22,"verse":"A když chodili po Galileji, Ježíš jim řekl: \"Syn člověka bude vydán do lidských rukou.\r\n"},"23":{"verse_nr":23,"verse":"Zabijí ho, ale on bude třetího dne vzkříšen.\" A [oni] se nesmírně zarmoutili.\r\n"},"24":{"verse_nr":24,"verse":"Když pak přišli do Kafarnaum, přistoupili k Petrovi výběrčí chrámového poplatku a řekli: \"Váš mistr neplatí poplatek?\"\r\n"},"25":{"verse_nr":25,"verse":"A [on] řekl: \"Platí.\" A když šel domů, Ježíš ho předešel a řekl: \"Co myslíš, Šimone, od koho vybírají pozemští králové daně a poplatky? Od svých synů nebo od cizích?\"\r\n"},"26":{"verse_nr":26,"verse":"A když Petr odpověděl: \"Od cizích,\" Ježíš mu řekl: \"Synové jsou tedy svobodní!\r\n"},"27":{"verse_nr":27,"verse":"Ale abychom je neurazili, jdi k moři, hoď udici a první vylovenou rybu vezmi, a když jí otevřeš ústa, najdeš tam peníz. Ten vezmi a dej jim [ho] za mě i za sebe.\"\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"V tu dobu přišli k Ježíši učedníci a říkali: \"Kdo je tedy v nebeském království největší?\"\r\n"},"2":{"verse_nr":2,"verse":"Ježíš k sobě zavolal malé dítě, postavil je uprostřed nich\r\n"},"3":{"verse_nr":3,"verse":"a řekl: \"Amen, říkám vám, [že] jestli se neobrátíte a nebudete jako malé děti, vůbec do nebeského království nevejdete.\r\n"},"4":{"verse_nr":4,"verse":"A proto kdokoli se poníží a bude jako toto malé dítě, ten je v nebeském království největší.\r\n"},"5":{"verse_nr":5,"verse":"A kdokoli by takové dítě přijal v mém jménu, přijímá mne.\"\r\n"},"6":{"verse_nr":6,"verse":"\"Kdokoli by ale svedl jednoho z těchto maličkých, kteří věří ve mne, bylo by pro něj lepší, kdyby mu na krk pověsili.veliký mlýnský kámen a utopili ho v mořské hlubině.\r\n"},"7":{"verse_nr":7,"verse":"Běda světu kvůli pohoršením! Pohoršení sice musejí přicházet, ale běda člověku, skrze kterého pohoršení přichází.\r\n"},"8":{"verse_nr":8,"verse":"Svádí-li tě tedy tvá ruka nebo noha, usekni ji a zahoď od sebe. Je pro tebe lepší, abys chromý nebo zmrzačený vstoupil do života, než mít obě ruce nebo obě nohy a být uvržen do věčného ohně.\r\n"},"9":{"verse_nr":9,"verse":"A jestliže tě svádí tvé oko, vyloupni je a zahoď od sebe. Je pro tebe lepší vejít do [věčného] života jednooký, než mít obě oči a být uvržen do pekelného ohně.\r\n"},"10":{"verse_nr":10,"verse":"Dejte si pozor, abyste nepohrdali žádným z těchto maličkých. Říkám vám totiž, že jejich andělé v nebesích neustále hledí na tvář mého nebeského Otce.\"\r\n"},"11":{"verse_nr":11,"verse":"\"Neboť Syn člověka přišel, aby spasil to, co zahynulo.\r\n"},"12":{"verse_nr":12,"verse":"Co myslíte, kdyby nějaký člověk měl sto ovcí a jedna z nich by zabloudila, nenechá těch devadesát devět na horách a nepůjde hledat tu bloudící?\r\n"},"13":{"verse_nr":13,"verse":"A když se stane, že ji najde, říkám vám jistě, že se z ní raduje více než z těch devadesáti devíti, které nezabloudily.\r\n"},"14":{"verse_nr":14,"verse":"Právě tak není vůle vašeho Otce v nebesích, aby zahynul jediný z těchto maličkých.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Kdyby tvůj bratr proti tobě zhřešil, jdi a napomeň ho mezi čtyřma očima. Jestliže tě poslechne, získal jsi svého bratra.\r\n"},"16":{"verse_nr":16,"verse":"Pokud tě neposlechne, vezmi s sebou ještě jednoho nebo dva [bratry,] aby každé slovo obstálo v ústech dvou nebo tří svědků.\r\n"},"17":{"verse_nr":17,"verse":"Nechce-li však poslechnout [ani] je, řekni [to] církvi. A pokud odmítne poslechnout i církev, ať je tedy pro tebe [cizí] jako pohan a celník.\r\n"},"18":{"verse_nr":18,"verse":"Amen, říkám vám, že cokoli svážete na zemi, bude už svázáno v nebi, a cokoli rozvážete na zemi, bude už rozvázáno v nebi.\r\n"},"19":{"verse_nr":19,"verse":"Říkám vám také, že pokud se dva z vás na zemi shodnou ohledně čehokoli, za co by prosili, stane se jim [to] od mého nebeského Otce.\r\n"},"20":{"verse_nr":20,"verse":"Neboť kdekoli se shromáždí dva nebo tři v mém jménu, tam jsem já uprostřed nich.\"\r\n"},"21":{"verse_nr":21,"verse":"Tehdy k němu přistoupil Petr a řekl: \"Pane, kolikrát proti mně může můj bratr zhřešit a já mu mám odpustit? Až sedmkrát?\"\r\n"},"22":{"verse_nr":22,"verse":"Ježíš mu odpověděl: \"Neříkám ti, že až sedmkrát, ale až sedmdesátkrát sedmkrát.\r\n"},"23":{"verse_nr":23,"verse":"Nebeské království je totiž podobné králi, který chtěl se svými služebníky vyrovnat účty.\r\n"},"24":{"verse_nr":24,"verse":"A když začal počítat, byl přiveden jeden, který mu dlužil deset tisíc hřiven.\r\n"},"25":{"verse_nr":25,"verse":"Když pak neměl čím zaplatit, poručil jeho pán, aby ho prodali i se ženou, s dětmi a se vším, co měl, a [tím] aby se zaplatil [dluh].\r\n"},"26":{"verse_nr":26,"verse":"Ten služebník tedy padl a začal se mu klanět se slovy: 'Pane, měj se mnou trpělivost a všechno ti zaplatím!'\r\n"},"27":{"verse_nr":27,"verse":"Ten pán se tedy nad ním slitoval, propustil ho a dluh mu odpustil.\r\n"},"28":{"verse_nr":28,"verse":"Když ale ten služebník odešel, našel jednoho ze svých spoluslužebníků, který mu dlužil sto denárů, chytil ho a začal ho škrtit se slovy: 'Zaplať mi, co dlužíš!'\r\n"},"29":{"verse_nr":29,"verse":"Ten spoluslužebník tedy padl k jeho nohám a prosil ho: 'Měj se mnou trpělivost a všechno ti zaplatím!'\r\n"},"30":{"verse_nr":30,"verse":"Ale on nechtěl. Odešel a dal ho do vězení, dokud by nezaplatil, co dluží.\r\n"},"31":{"verse_nr":31,"verse":"Když pak jeho spoluslužebníci viděli, co se stalo, velice se zarmoutili; šli ke svému pánu a pověděli mu všechno, co se stalo.\r\n"},"32":{"verse_nr":32,"verse":"Tehdy ho jeho pán zavolal a řekl mu: '[Ty] zlý služebníku! Odpustil jsem ti celý ten dluh, protože jsi mě prosil.\r\n"},"33":{"verse_nr":33,"verse":"Neměl ses i ty slitovat nad svým spoluslužebníkem, jako jsem se slitoval já nad tebou?'\r\n"},"34":{"verse_nr":34,"verse":"A [tehdy] se jeho pán rozhněval a dal ho katům, dokud nezaplatí všechno, co mu dlužil.\r\n"},"35":{"verse_nr":35,"verse":"Totéž udělá i můj nebeský Otec vám, pokud každý ze srdce neodpustíte svému bratru jejich prohřešky.\"\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Když Ježíš domluvil tato slova, stalo se, že odešel z Galileje a přišel do judského kraje za Jordánem.\r\n"},"2":{"verse_nr":2,"verse":"Šly za ním veliké zástupy a on je tam uzdravil.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy k němu přišli farizeové a pokoušeli ho slovy: \"Smí člověk propustit svou manželku z jakéhokoli důvodu?\"\r\n"},"4":{"verse_nr":4,"verse":"On jim odpověděl: \"Cožpak jste nečetli, že Stvořitel je od počátku 'učinil muže a ženu'\r\n"},"5":{"verse_nr":5,"verse":"a řekl: 'Proto člověk opustí otce i matku a přilne ke své manželce a ti dva budou jedno tělo'?\r\n"},"6":{"verse_nr":6,"verse":"A tak už nejsou dva, ale jedno tělo. Co tedy Bůh spojil, ať člověk nerozděluje.\"\r\n"},"7":{"verse_nr":7,"verse":"Oni mu ale řekli: \"Proč tedy Mojžíš přikázal dát potvrzení o rozvodu a [tak] propustit [ženu?]\"\r\n"},"8":{"verse_nr":8,"verse":"Odpověděl jim: \"Mojžíš vám dovolil propouštět vaše manželky kvůli tvrdosti vašeho srdce, ale od počátku to tak nebylo.\r\n"},"9":{"verse_nr":9,"verse":"Proto vám říkám, že kdokoli by propustil svou manželku [z jiného důvodu] než kvůli smilstvu a vzal si jinou, cizoloží, a kdo si bere propuštěnou, cizoloží.\"\r\n"},"10":{"verse_nr":10,"verse":"Jeho učedníci mu řekli: \"Jestliže má člověk s manželkou takovou při, není dobré se ženit.\"\r\n"},"11":{"verse_nr":11,"verse":"Řekl jim tedy: \"Ne všichni přijímají toto slovo, ale [jen] ti, kterým je [to] dáno.\r\n"},"12":{"verse_nr":12,"verse":"Neboť jsou panicové, kteří se tak narodili z lůna matky, a jsou panicové, které udělali panici lidé, a jsou panicové, kteří se sami stali panici pro nebeské království. Kdo [to] může přijmout, ať [to] přijme.\"\r\n"},"13":{"verse_nr":13,"verse":"Tehdy k němu přinesli malé děti, aby na ně pokládal ruce a modlil se, ale učedníci je přísně napomínali.\r\n"},"14":{"verse_nr":14,"verse":"Ježíš ale řekl: \"Nechte děti a nebraňte jim přicházet ke mně, protože takovým patří nebeské království.\"\r\n"},"15":{"verse_nr":15,"verse":"A tak na ně pokládal ruce a [potom] odtud odešel.\r\n"},"16":{"verse_nr":16,"verse":"A hle, přišel k němu jeden [muž a] řekl mu: \"Dobrý mistře, co dobrého mám udělat, abych měl věčný život?\"\r\n"},"17":{"verse_nr":17,"verse":"On mu však řekl: \"Proč mě nazýváš dobrým? Nikdo není dobrý, jen jediný - Bůh. Chceš-li ale vstoupit do života, dodržuj přikázání.\"\r\n"},"18":{"verse_nr":18,"verse":"Zeptal se ho: \"Která?\" Ježíš řekl: \"'Nezabiješ, nezcizoložíš, nebudeš krást, nevydáš falešné svědectví',\r\n"},"19":{"verse_nr":19,"verse":"'cti svého otce i matku' a 'budeš milovat svého bližního jako sám sebe.'\"\r\n"},"20":{"verse_nr":20,"verse":"Ten mladík mu řekl: \"To všechno jsem dodržoval odmalička. Co [mi] ještě schází?\"\r\n"},"21":{"verse_nr":21,"verse":"Ježíš mu řekl: \"Pokud chceš být dokonalý, jdi, prodej svůj majetek, dej [ho] chudým a budeš mít poklad v nebi. A pojď, následuj mě.\"\r\n"},"22":{"verse_nr":22,"verse":"Když ale mladík uslyšel tu řeč, smutně odešel. Měl totiž mnoho majetku.\r\n"},"23":{"verse_nr":23,"verse":"Ježíš tedy řekl svým učedníkům: \"Amen, říkám vám, že pro boháče je nesnadné vstoupit do nebeského království.\r\n"},"24":{"verse_nr":24,"verse":"A říkám vám znovu: Je snadnější, aby velbloud prošel uchem jehly, než aby boháč vešel do Božího království.\"\r\n"},"25":{"verse_nr":25,"verse":"A když to jeho učedníci uslyšeli, nesmírně [nad tím] žasli a říkali: \"Kdo tedy může být spasen?\"\r\n"},"26":{"verse_nr":26,"verse":"Ježíš však na ně pohlédl a řekl: \"U lidí je to nemožné, ale u Boha je možné všechno.\"\r\n"},"27":{"verse_nr":27,"verse":"Tehdy mu Petr odpověděl: \"Pohleď, my jsme všechno opustili a šli jsme za tebou. Co tedy bude s námi?\"\r\n"},"28":{"verse_nr":28,"verse":"Ježíš jim řekl: \"Amen, říkám vám, kdo jste mě následovali, že při znovuzrození [světa], až se Syn člověka posadí na trůnu své slávy, budete i vy sedět na dvanácti trůnech a budete soudit dvanáct pokolení Izraele.\r\n"},"29":{"verse_nr":29,"verse":"A každý, kdo opustil domy nebo bratry nebo sestry nebo otce nebo matku nebo ženu nebo děti nebo pole kvůli mému jménu, vezme stokrát více a přijme věčný život za své dědictví.\r\n"},"30":{"verse_nr":30,"verse":"Mnozí první však budou poslední a poslední první.\"\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"\"Nebeské království je totiž podobné hospodáři, který vyšel za svítání, aby najal dělníky na svou vinici.\r\n"},"2":{"verse_nr":2,"verse":"Domluvil se s dělníky na denáru za den a poslal je na svou vinici.\r\n"},"3":{"verse_nr":3,"verse":"A když okolo třetí [denní] hodiny vyšel ven, uviděl jiné, jak stojí na tržišti a zahálejí.\r\n"},"4":{"verse_nr":4,"verse":"Řekl jim tedy: 'Jděte i vy na tu vinici a dám vám, co bude spravedlivé.'\r\n"},"5":{"verse_nr":5,"verse":"A oni šli. Potom znovu vyšel ven kolem šesté a deváté hodiny a udělal totéž.\r\n"},"6":{"verse_nr":6,"verse":"Když potom vyšel kolem jedenácté hodiny, našel jiné, jak stojí a zahálejí. Řekl jim: 'Proč tu stojíte a celý den zahálíte?'\r\n"},"7":{"verse_nr":7,"verse":"Oni mu řekli: 'Protože nás nikdo nenajal.' Řekl jim tedy: 'Jděte i vy na tu vinici a dostanete, co bude spravedlivé.'\r\n"},"8":{"verse_nr":8,"verse":"Když pak nastal večer, řekl pán vinice svému správci: 'Zavolej dělníky a zaplať jim mzdu, počínaje od posledních až po první.'\r\n"},"9":{"verse_nr":9,"verse":"A když přišli ti, [kdo byli najati] kolem jedenácté hodiny, dostali každý po [jednom] denáru.\r\n"},"10":{"verse_nr":10,"verse":"Když pak přišli ti první, mysleli si, že dostanou víc, ale i oni dostali každý [jeden] denár.\r\n"},"11":{"verse_nr":11,"verse":"A když ho dostali, začali reptat proti hospodáři.\r\n"},"12":{"verse_nr":12,"verse":"Říkali: 'Tihle poslední pracovali jednu hodinu a tys je postavil naroveň nám, kteří jsme nesli břemeno [celého] dne a horko.'\r\n"},"13":{"verse_nr":13,"verse":"On však jednomu z nich odpověděl: 'Příteli, já ti nekřivdím. Copak ses se mnou nedomluvil na denáru?\r\n"},"14":{"verse_nr":14,"verse":"Vezmi si, co je tvoje, a běž, já ale chci dát tomuto poslednímu stejně jako tobě.\r\n"},"15":{"verse_nr":15,"verse":"Copak si nesmím na svém dělat, co chci? Anebo máš závistivé oko, protože jsem dobrý?'\r\n"},"16":{"verse_nr":16,"verse":"Takto budou poslední první a první poslední. Je totiž mnoho povolaných, ale málo vyvolených.\"\r\n"},"17":{"verse_nr":17,"verse":"A když Ježíš putoval vzhůru do Jeruzaléma, vzal si na cestě svých dvanáct učedníků stranou a řekl jim:\r\n"},"18":{"verse_nr":18,"verse":"\"Hle, jdeme do Jeruzaléma a [tam] bude Syn člověka vydán velekněžím a zákoníkům a [ti] ho odsoudí k smrti.\r\n"},"19":{"verse_nr":19,"verse":"Vydají ho pohanům, aby se [mu] vysmívali, zbičovali [ho] a ukřižovali, ale třetího dne bude vzkříšen.\"\r\n"},"20":{"verse_nr":20,"verse":"Tehdy k němu přišla matka Zebedeových synů se svými syny, klaněla se mu a o něco ho prosila.\r\n"},"21":{"verse_nr":21,"verse":"Řekl jí tedy: \"Co chceš?\" Ona řekla: \"Řekni, ať tito dva moji synové mohou sedět ve tvém království jeden po tvé pravici a druhý po tvé levici.\"\r\n"},"22":{"verse_nr":22,"verse":"Ježíš jí ale odpověděl: \"Vy nevíte o co prosíte. Můžete pít kalich, který já mám pít, a být pokřtěni křtem, kterým se já křtím?\" Řekli mu: \"Můžeme.\"\r\n"},"23":{"verse_nr":23,"verse":"[On] jim řekl: \"Můj kalich budete opravdu pít a křtem, kterým se já křtím, budete pokřtěni, avšak dát [vám] sedět po mé pravici a po mé levici, to není má věc, ale [patří] těm, pro které [to] připravil můj Otec.\"\r\n"},"24":{"verse_nr":24,"verse":"A když to uslyšelo [ostatních] deset, rozhořčili se na ty dva bratry.\r\n"},"25":{"verse_nr":25,"verse":"Ježíš je ale zavolal k sobě a řekl: \"Víte, že vládcové národů nad nimi panují a velikáni nad nimi užívají moc.\r\n"},"26":{"verse_nr":26,"verse":"Tak to ale mezi vámi nebude. Kdokoli by mezi vámi chtěl být veliký, ať je vaším služebníkem.\r\n"},"27":{"verse_nr":27,"verse":"A kdokoli by mezi vámi chtěl být první, ať je vaším otrokem.\r\n"},"28":{"verse_nr":28,"verse":"Právě tak Syn člověka nepřišel, aby se mu sloužilo, ale aby sloužil a aby dal svůj život jako výkupné za mnohé.\"\r\n"},"29":{"verse_nr":29,"verse":"Když pak vycházeli z Jericha, šel za ním veliký zástup.\r\n"},"30":{"verse_nr":30,"verse":"A hle, dva slepci sedící u cesty uslyšeli, že tudy jde Ježíš a vykřikli: \"Pane, Synu Davidův, smiluj se nad námi!\"\r\n"},"31":{"verse_nr":31,"verse":"Zástup je přísně napomínal, aby mlčeli, ale oni křičeli [tím] více: \"Pane, Synu Davidův, smiluj se nad námi!\"\r\n"},"32":{"verse_nr":32,"verse":"Ježíš se tedy zastavil, zavolal je a řekl: \"Co chcete, abych pro vás udělal?\"\r\n"},"33":{"verse_nr":33,"verse":"Oni mu řekli: \"Pane, ať se otevřou naše oči.\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš se tedy, naplněn soucitem, dotkl jejich očí a oni ihned prohlédli a šli za ním.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Když se pak přiblížili k Jeruzalému a přišli do Betfagé k Olivetské hoře, tehdy Ježíš poslal dva učedníky\r\n"},"2":{"verse_nr":2,"verse":"a řekl jim: \"Jděte do té vesnice naproti vám a hned [tam] najdete přivázanou oslici a s ní oslátko. Odvažte [je] a přiveďte ke mně.\r\n"},"3":{"verse_nr":3,"verse":"A kdyby vám někdo něco řekl, odpovězte: 'Pán je potřebuje' a on je propustí.\"\r\n"},"4":{"verse_nr":4,"verse":"To všechno se stalo, aby se naplnilo to, co bylo řečeno skrze proroka:\r\n"},"5":{"verse_nr":5,"verse":"\"Povězte dceři Sionu: Pohleď, tvůj král přichází k tobě mírný, sedící na oslici, totiž na oslátku, mláděti [té] podrobené jhu.\"\r\n"},"6":{"verse_nr":6,"verse":"Učedníci tedy šli a udělali, jak jim Ježíš přikázal.\r\n"},"7":{"verse_nr":7,"verse":"Přivedli oslici i oslátko, položili na ně své pláště a posadili [ho] na ně.\r\n"},"8":{"verse_nr":8,"verse":"Veliký zástup pak rozprostíral své pláště na cestě a jiní sekali větve ze stromů a stlali [je] na cestu.\r\n"},"9":{"verse_nr":9,"verse":"A zástupy, které šly zpředu i zezadu, volaly: \"Hosana, Synu Davidův! Požehnaný, který přichází v Pánově jménu! Hosana na výsostech!\"\r\n"},"10":{"verse_nr":10,"verse":"Když pak vjel do Jeruzaléma, celé město se otřáslo a řeklo: \"Kdo to je?\"\r\n"},"11":{"verse_nr":11,"verse":"A zástupy říkaly: \"To je Ježíš, ten prorok z galilejského Nazaretu.\"\r\n"},"12":{"verse_nr":12,"verse":"Ježíš pak vešel do Božího chrámu a vyhnal všechny, kdo v chrámu prodávali a kupovali, a zpřevracel stoly směnárníků i sedačky prodavačů holubic.\r\n"},"13":{"verse_nr":13,"verse":"Řekl jim: \"Je napsáno: 'Můj dům bude nazván domem modlitby,' ale vy jste z něj udělali 'doupě lupičů'!\"\r\n"},"14":{"verse_nr":14,"verse":"Tehdy k němu v chrámu přišli slepí a chromí a [on] je uzdravil.\r\n"},"15":{"verse_nr":15,"verse":"Když ale velekněží a zákoníci uviděli divy, které dělal, a děti, jak křičí v chrámu a říkají: \"Hosana, Synu Davidův!\" rozhořčili se\r\n"},"16":{"verse_nr":16,"verse":"a řekli mu: \"Slyšíš, co říkají?\" Ježíš jim řekl: \"Ovšem. Copak jste nikdy nečetli: 'Z úst nemluvňátek a kojenců sis připravil chválu'?\"\r\n"},"17":{"verse_nr":17,"verse":"Potom je opustil a odešel ven z města do Betanie a tam přenocoval.\r\n"},"18":{"verse_nr":18,"verse":"Když se potom za svítání vracel do města, dostal hlad.\r\n"},"19":{"verse_nr":19,"verse":"A když uviděl u cesty jeden fíkovník, šel k němu, ale nenašel na něm nic než listí. Řekl mu tedy: \"Ať se z tebe navěky už neurodí ovoce!\" A ten fíkovník hned uschl.\r\n"},"20":{"verse_nr":20,"verse":"Když to viděli učedníci, podivili se a řekli: \"Jak to, [že] ten fíkovník tak rychle uschl?\"\r\n"},"21":{"verse_nr":21,"verse":"Ježíš jim tedy odpověděl: \"Amen, říkám vám, pokud budete mít víru a nebudete pochybovat, nejenže budete [moci] tohle udělat fíkovníku, ale i kdybyste řekli této hoře: 'Zvedni se a vrhni se do moře!' stane se to.\r\n"},"22":{"verse_nr":22,"verse":"A všechno, o cokoli byste prosili v modlitbě, dostanete, když budete věřit.\"\r\n"},"23":{"verse_nr":23,"verse":"Když pak přišel do chrámu, přistoupili k němu velekněží a starší lidu, když vyučoval, a řekli mu: \"Jakou mocí děláš tyto věci? A kdo ti tu moc dal?\"\r\n"},"24":{"verse_nr":24,"verse":"Ježíš jim odpověděl: \"Já se vás také zeptám na jednu věc, a když mi ji řeknete, já vám také řeknu, jakou mocí dělám tyto věci.\r\n"},"25":{"verse_nr":25,"verse":"Odkud byl Janův křest? Z nebe, nebo z lidí?\" Začali se tedy mezi sebou dohadovat. Říkali si: \"Kdybychom řekli, [že] z nebe, řekne nám: 'Proč jste mu tedy neuvěřili?'\r\n"},"26":{"verse_nr":26,"verse":"Když řekneme, [že] z lidí..., bojíme se zástupu, protože všichni mají Jana za proroka.\"\r\n"},"27":{"verse_nr":27,"verse":"A [tak] Ježíši odpověděli: \"Nevíme.\" A on jim řekl: \"Ani já vám [tedy] neřeknu, jakou mocí dělám tyto věci.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Ale co myslíte? [Jeden] člověk měl dva syny. Přistoupil k prvnímu a řekl: 'Synu, jdi dnes pracovat na mou vinici.'\r\n"},"29":{"verse_nr":29,"verse":"On odpověděl: 'Nechci,' ale pak si to rozmyslel a šel.\r\n"},"30":{"verse_nr":30,"verse":"Potom přistoupil k druhému a řekl [mu] totéž. Ten odpověděl: 'Já půjdu, pane,' ale nešel.\r\n"},"31":{"verse_nr":31,"verse":"Který z těch dvou naplnil otcovu vůli?\" Řekli: \"Ten první.\" Ježíš jim [tedy] řekl: \"Amen, říkám vám, že celníci a nevěstky jdou do Božího království před vámi.\r\n"},"32":{"verse_nr":32,"verse":"Jan k vám totiž přišel cestou spravedlnosti a vy jste mu neuvěřili, ale celníci a nevěstky mu uvěřili. Vy jste [to] viděli, ale ani potom jste si nerozmysleli, že mu uvěříte.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Poslouchejte jiné podobenství: Byl jeden hospodář, který vysadil vinici, obehnal ji plotem, vykopal v ní lis a postavil věž. Pak ji pronajal vinařům a odešel na cestu.\r\n"},"34":{"verse_nr":34,"verse":"Když se pak přiblížil čas vinobraní, poslal k vinařům své služebníky, aby převzali její úrodu.\r\n"},"35":{"verse_nr":35,"verse":"Vinaři však vzali jeho služebníky a jednoho zbili, jiného zabili a dalšího ukamenovali.\r\n"},"36":{"verse_nr":36,"verse":"Poslal [tedy] znovu jiné služebníky, více než předtím, a těm udělali totéž.\r\n"},"37":{"verse_nr":37,"verse":"Nakonec k nim poslal svého syna. Řekl si: 'Mého syna budou mít ve vážnosti.'\r\n"},"38":{"verse_nr":38,"verse":"Když ale vinaři toho syna uviděli, řekli si: 'Tohle je dědic, pojďme, zabijme ho a zmocněme se jeho dědictví.'\r\n"},"39":{"verse_nr":39,"verse":"Potom ho chytili, vyhodili z vinice ven a zabili.\r\n"},"40":{"verse_nr":40,"verse":"Co tedy udělá pán vinice těm vinařům, až přijde?\"\r\n"},"41":{"verse_nr":41,"verse":"Oni mu řekli: \"Ty zlosyny zle zahubí a vinici pronajme jiným vinařům, kteří mu budou odevzdávat ovoce v čas jeho [sklizně].\r\n"},"42":{"verse_nr":42,"verse":"Ježíš jim řekl: \"Nikdy jste nečetli v Písmech? 'Kámen, který stavitelé zavrhli, se stal hlavním [kamenem] klenby. Stalo se to od Pána a je to v našich očích div.'\r\n"},"43":{"verse_nr":43,"verse":"Proto vám říkám, že vám bude Boží království vzato a bude dáno lidu přinášejícímu jeho ovoce.\r\n"},"44":{"verse_nr":44,"verse":"A kdo by padl na ten kámen, bude roztříštěn, a na koho by padl, toho rozdrtí na prach.\"\r\n"},"45":{"verse_nr":45,"verse":"Když velekněží a farizeové slyšeli ta jeho podobenství, pochopili, že mluvil o nich,\r\n"},"46":{"verse_nr":46,"verse":"a chtěli ho zatknout, ale zalekli se zástupů, protože [lidé] ho měli za proroka.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ježíš k nim pak znovu mluvil v podobenstvích a řekl:\r\n"},"2":{"verse_nr":2,"verse":"\"Nebeské království je podobné králi, který svému synu vystrojil svatbu.\r\n"},"3":{"verse_nr":3,"verse":"Poslal své služebníky, aby svolali na svatbu ty, kdo byli pozváni, ale oni nechtěli přijít.\r\n"},"4":{"verse_nr":4,"verse":"Poslal tedy znovu jiné služebníky a řekl jim: 'Povězte pozvaným: Hle, připravil jsem [pro vás] svou hostinu. Moji býci a můj vykrmený dobytek jsou zabiti a všechno je připraveno; pojďte na svatbu!'\r\n"},"5":{"verse_nr":5,"verse":"Oni však na to nedbali a odešli jeden na svůj statek a jiný za svým obchodem.\r\n"},"6":{"verse_nr":6,"verse":"Ostatní se pak chopili jeho služebníků, potupili [je] a zabili.\r\n"},"7":{"verse_nr":7,"verse":"Když to král uslyšel, rozhněval se, poslal svá vojska a ty vrahy zahubil a jejich město spálil.\r\n"},"8":{"verse_nr":8,"verse":"Tehdy řekl svým služebníkům: 'Svatba je sice připravena, ale ti, kdo byli pozváni, nebyli hodni.\r\n"},"9":{"verse_nr":9,"verse":"Proto jděte na nároží, a kohokoli najdete, zvěte na svatbu.\r\n"},"10":{"verse_nr":10,"verse":"A ti služebníci vyšli na ulice a shromáždili všechny, které našli - zlé i dobré, a tak se svatební místnost naplnila hodovníky.\r\n"},"11":{"verse_nr":11,"verse":"Tehdy vešel král, aby se podíval na hosty, a uviděl tam člověka, který nebyl oblečen do svatebního roucha.\r\n"},"12":{"verse_nr":12,"verse":"Řekl mu: 'Příteli, jak jsi sem vešel bez svatebního roucha?' A on oněměl.\r\n"},"13":{"verse_nr":13,"verse":"Král tedy řekl služebníkům: 'Svažte mu nohy a ruce, vezměte ho a uvrhněte do té zevnější tmy! Tam bude pláč a skřípění zubů.'\r\n"},"14":{"verse_nr":14,"verse":"Je totiž mnoho povolaných, ale málo vyvolených.\"\r\n"},"15":{"verse_nr":15,"verse":"Tehdy farizeové odešli a radili se, jak by ho mohli chytit za slovo.\r\n"},"16":{"verse_nr":16,"verse":"Pak k němu poslali své učedníky s herodiány a [ti] řekli: \"Mistře, víme, že jsi pravdomluvný a pravdivě učíš Boží cestě a na nikoho nedbáš, neboť se neohlížíš na to, kdo je kdo.\r\n"},"17":{"verse_nr":17,"verse":"Proto nám řekni, co si myslíš: Je správné dávat císaři daň nebo ne?\"\r\n"},"18":{"verse_nr":18,"verse":"Ježíš ale znal jejich zlomyslnost a řekl jim: \"Proč mě pokoušíte, pokrytci?\r\n"},"19":{"verse_nr":19,"verse":"Ukažte mi peníz daně.\" Přinesli mu tedy denár.\r\n"},"20":{"verse_nr":20,"verse":"Řekl jim: \"Čí je tento obraz a nápis?\"\r\n"},"21":{"verse_nr":21,"verse":"Odpověděli: \"Císařův.\" Tehdy jim řekl: \"Dejte tedy to, co je císařovo, císaři, a co je Božího, Bohu.\"\r\n"},"22":{"verse_nr":22,"verse":"A když [to] uslyšeli, podivili se. Potom ho opustili a odešli.\r\n"},"23":{"verse_nr":23,"verse":"V ten den k němu přišli saduceové, kteří říkají, že není vzkříšení, a zeptali se ho:\r\n"},"24":{"verse_nr":24,"verse":"\"Mistře, Mojžíš řekl, že když někdo zemře bez dětí, aby si jeho bratr právem švagrovství vzal jeho ženu a zplodil svému bratru potomka.\r\n"},"25":{"verse_nr":25,"verse":"U nás bylo sedm bratrů. První se oženil a zemřel, a protože neměl potomky, zanechal svou ženu svému bratru.\r\n"},"26":{"verse_nr":26,"verse":"Totéž [se stalo] i s druhým a třetím [bratrem], až po sedmého.\r\n"},"27":{"verse_nr":27,"verse":"Poslední ze všech pak zemřela i ta žena.\r\n"},"28":{"verse_nr":28,"verse":"Kterému z těch sedmi tedy bude manželkou při vzkříšení? Měli ji přece všichni!\"\r\n"},"29":{"verse_nr":29,"verse":"Ježíš jim však odpověděl: \"Bloudíte, protože neznáte Písma ani Boží moc.\r\n"},"30":{"verse_nr":30,"verse":"Vždyť při vzkříšení se [lidé] nežení ani nevdávají, ale jsou jako Boží andělé v nebi.\r\n"},"31":{"verse_nr":31,"verse":"Ale ohledně zmrtvýchvstání - copak jste nečetli, co vám Bůh řekl slovy:\r\n"},"32":{"verse_nr":32,"verse":"'Já jsem Bůh Abrahama, Bůh Izáka a Bůh Jákoba'? Bůh není Bohem mrtvých, ale živých!\"\r\n"},"33":{"verse_nr":33,"verse":"A když to uslyšely zástupy, žasly nad jeho učením.\r\n"},"34":{"verse_nr":34,"verse":"Když pak farizeové uslyšeli, že [Ježíš] umlčel saduceje, sešli se spolu.\r\n"},"35":{"verse_nr":35,"verse":"Potom se jeden z nich, učený v Zákoně, zeptal, aby ho vyzkoušel:\r\n"},"36":{"verse_nr":36,"verse":"\"Mistře, které je největší přikázání v Zákoně?\"\r\n"},"37":{"verse_nr":37,"verse":"Ježíš mu řekl: \"'Budeš milovat Pána, svého Boha, celým svým srdcem, celou svou duší a celou svou myslí.'\r\n"},"38":{"verse_nr":38,"verse":"To je první a největší přikázání.\r\n"},"39":{"verse_nr":39,"verse":"Druhé je mu podobné: 'Budeš milovat svého bližního jako sám sebe.'\r\n"},"40":{"verse_nr":40,"verse":"Na těchto dvou přikázáních spočívá celý Zákon i Proroci.\"\r\n"},"41":{"verse_nr":41,"verse":"A když už se farizeové sešli, Ježíš se jich zeptal:\r\n"},"42":{"verse_nr":42,"verse":"\"Co si myslíte o Kristu? Čí je to syn?\" Řekli mu: \"Davidův.\"\r\n"},"43":{"verse_nr":43,"verse":"On jim řekl: \"Jak ho tedy může David v Duchu nazývat Pánem? Vždyť říká:\r\n"},"44":{"verse_nr":44,"verse":"'Pán řekl mému Pánu: Seď po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou.'\r\n"},"45":{"verse_nr":45,"verse":"Když ho tedy David nazývá Pánem, jak to může být jeho syn?\"\r\n"},"46":{"verse_nr":46,"verse":"A nikdo mu nemohl odpovědět [ani] slovo. Od toho dne se ho už nikdo neodvážil [na nic] zeptat.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy Ježíš mluvil k zástupům a svým učedníkům.\r\n"},"2":{"verse_nr":2,"verse":"Řekl: \"Na Mojžíšově místě se posadili zákoníci a farizeové.\r\n"},"3":{"verse_nr":3,"verse":"Proto plňte a zachovávejte všechno, cokoli vám řeknou, abyste zachovávali, ale nejednejte podle jejich skutků, protože [oni] mluví, ale nejednají.\r\n"},"4":{"verse_nr":4,"verse":"Svazují těžká a neúnosná břemena a nakládají je lidem na ramena, sami však s nimi nechtějí ani pohnout prstem.\r\n"},"5":{"verse_nr":5,"verse":"A všechny své skutky dělají, aby je viděli lidé. Rozšiřují své modlitební řemínky a prodlužují si třásně na pláštích.\r\n"},"6":{"verse_nr":6,"verse":"Mají rádi čestná místa na večeřích a přední sedadla ve shromážděních,\r\n"},"7":{"verse_nr":7,"verse":"zdravení na tržištích, a když je lidé nazývají: 'Rabbi, Rabbi.'\r\n"},"8":{"verse_nr":8,"verse":"Vy si ale nenechte říkat 'Rabbi', protože máte jednoho Učitele, Krista, a vy všichni jste bratři.\r\n"},"9":{"verse_nr":9,"verse":"A nikoho si na zemi nenazývejte 'Otcem', protože máte jednoho Otce, který je v nebi.\r\n"},"10":{"verse_nr":10,"verse":"Také si nenechte říkat 'Vůdcové', protože máte jednoho Vůdce, Krista.\r\n"},"11":{"verse_nr":11,"verse":"Ale kdo je z vás největší, ten bude vaším služebníkem.\r\n"},"12":{"verse_nr":12,"verse":"Kdo bude sám sebe povyšovat, ten bude ponížen, a kdo se sám poníží, ten bude povýšen.\"\r\n"},"13":{"verse_nr":13,"verse":"\"Ale běda vám, zákoníci a farizeové, [vy] pokrytci, že zavíráte nebeské království před lidmi. Sami tam totiž nevcházíte a těm, kteří vcházejí, vejít nedovolujete.\r\n"},"14":{"verse_nr":14,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, že vyjídáte domy vdov a předstíráte dlouhé modlitby. Proto dostanete těžší rozsudek.\r\n"},"15":{"verse_nr":15,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, že obcházíte moře i souš, abyste obrátili jednoho [člověka] na víru, a když se [tak] stane, uděláte z něho syna pekla dvakrát více, než jste sami.\r\n"},"16":{"verse_nr":16,"verse":"Běda vám, slepí vůdcové, kteří říkáte: 'Kdyby někdo přísahal při chrámu, to nic neznamená, ale kdo by přísahal při chrámovém zlatu, ten je zavázán.'\r\n"},"17":{"verse_nr":17,"verse":"Blázni a slepci! Co je větší - zlato nebo chrám, který to zlato posvěcuje?\r\n"},"18":{"verse_nr":18,"verse":"[Říkáte] také: 'Kdyby někdo přísahal při oltáři, to nic neznamená, ale kdo by přísahal při daru [ležícím] na něm, ten je zavázán.'\r\n"},"19":{"verse_nr":19,"verse":"Blázni a slepci! Co je větší - dar nebo oltář, který ten dar posvěcuje?\r\n"},"20":{"verse_nr":20,"verse":"A proto ten, kdo přísahá při oltáři, přísahá při něm i při všem, co na něm leží.\r\n"},"21":{"verse_nr":21,"verse":"Ten, kdo přísahá při chrámu, přísahá při něm i při Tom, kdo v něm přebývá,\r\n"},"22":{"verse_nr":22,"verse":"a ten, kdo přísahá při nebi, přísahá při Božím trůnu i při Tom, který na něm sedí.\r\n"},"23":{"verse_nr":23,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, že dáváte desátky z máty, z kopru a z kmínu, ale opustili jste závažnější věci ze Zákona - právo, milosrdenství a víru. Tyto věci jste měli dělat a tamty neopouštět.\r\n"},"24":{"verse_nr":24,"verse":"Slepí vůdcové, cedíte komára, ale velblouda polykáte.\r\n"},"25":{"verse_nr":25,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, že zvenčí čistíte kalich a mísu, ale [ty] jsou zevnitř plné zlodějství a neřesti.\r\n"},"26":{"verse_nr":26,"verse":"Farizeji, [ty] slepče, vyčisti nejdříve vnitřek kalicha a mísy, aby mohly být čisté i zvenčí.\r\n"},"27":{"verse_nr":27,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, protože se podobáte obíleným hrobům, které zvenčí vypadají opravdu krásně, ale uvnitř jsou plné mrtvých kostí a veškeré nečistoty.\r\n"},"28":{"verse_nr":28,"verse":"Tak se i vy zvenčí zdáte lidem opravdu spravedliví, ale uvnitř jste plní pokrytectví a nepravosti.\r\n"},"29":{"verse_nr":29,"verse":"Běda vám, zákoníci a farizeové, [vy] pokrytci, že stavíte hroby prorokům, ozdobujete náhrobky spravedlivých\r\n"},"30":{"verse_nr":30,"verse":"a říkáte: 'Kdybychom žili za dnů našich otců, neúčastnili bychom se s nimi [prolévání] krve proroků.'\r\n"},"31":{"verse_nr":31,"verse":"Tím svědčíte sami proti sobě, že jste synové těch, kdo vraždili proroky.\r\n"},"32":{"verse_nr":32,"verse":"Naplňte tedy míru svých otců!\r\n"},"33":{"verse_nr":33,"verse":"Vy hadi, plemeno zmijí, jak byste unikli odsouzení [do] pekla?\r\n"},"34":{"verse_nr":34,"verse":"Pohleďte, já k vám proto posílám proroky, mudrce a učitele Písma, a vy [některé] z nich zabijete a ukřižujete, a [některé] z nich budete bičovat ve svých shromážděních a budete [je] pronásledovat od města k městu,\r\n"},"35":{"verse_nr":35,"verse":"aby na vás přišla všechna spravedlivá krev prolévaná na zemi, od krve spravedlivého Ábela až po krev Zachariáše, syna Barachiáše, kterého jste zabili mezi svatyní a oltářem.\r\n"},"36":{"verse_nr":36,"verse":"Amen, říkám vám, že všechny tyto věci přijdou na toto pokolení.\"\r\n"},"37":{"verse_nr":37,"verse":"\"Jeruzaléme, Jeruzaléme, který zabíjíš proroky a kamenuješ ty, kteří jsou k tobě posíláni! Kolikrát jsem chtěl shromáždit tvé děti, jako slepice shromažďuje svá kuřata pod křídla, ale nechtěli jste.\r\n"},"38":{"verse_nr":38,"verse":"Hle, váš dům se vám zanechává pustý.\r\n"},"39":{"verse_nr":39,"verse":"Říkám vám totiž, že od této chvíle mě neuvidíte, dokud neřeknete: 'Požehnaný, který přichází v Pánově jménu!'\"\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"A když Ježíš vyšel z chrámu a odcházel [pryč], tu [k němu] přistoupili jeho učedníci, aby mu ukázali chrámové stavby.\r\n"},"2":{"verse_nr":2,"verse":"Ježíš jim však řekl: \"Vidíte všechny tyto věci? Říkám vám jistě, [že] tu nebude ponechán kámen na kameni: [všechno] bude zbořeno.\"\r\n"},"3":{"verse_nr":3,"verse":"Když se pak posadil na Olivetské hoře, přistoupili k němu učedníci soukromě se slovy: \"Řekni nám, kdy to bude a jaké [bude] znamení tvého příchodu a konce tohoto světa?\"\r\n"},"4":{"verse_nr":4,"verse":"Ježíš jim odpověděl: \"Dejte pozor, aby vás nikdo nesvedl.\r\n"},"5":{"verse_nr":5,"verse":"Mnozí totiž přijdou pod mým jménem a budou říkat: 'Já jsem Kristus' a svedou mnohé.\r\n"},"6":{"verse_nr":6,"verse":"Budete pak slýchat války a zprávy o válkách. Hleďte, abyste se nestrachovali, protože se to všechno musí stát. Ale to ještě nebude konec.\r\n"},"7":{"verse_nr":7,"verse":"Povstane totiž národ proti národu a království proti království a budou hlady, mory a zemětřesení na [různých] místech.\r\n"},"8":{"verse_nr":8,"verse":"Ale to všechno [jsou] počátky porodních bolestí.\r\n"},"9":{"verse_nr":9,"verse":"Tehdy vás vydají soužení a budou vás zabíjet a budete nenáviděni všemi národy kvůli mému jménu.\r\n"},"10":{"verse_nr":10,"verse":"Tehdy se mnozí pohorší a budou se vzájemně zrazovat a nenávidět jedni druhé\r\n"},"11":{"verse_nr":11,"verse":"a povstane mnoho falešných proroků a svedou mnohé.\r\n"},"12":{"verse_nr":12,"verse":"A protože se rozmnoží nepravost, láska mnohých vychladne.\r\n"},"13":{"verse_nr":13,"verse":"Kdo však vytrvá až do konce, ten bude spasen.\r\n"},"14":{"verse_nr":14,"verse":"A toto evangelium království bude kázáno po celém světě na svědectví všem národům a tehdy přijde konec.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Proto, když uvidíte 'ohavnost zpustošení', o níž mluvil prorok Daniel, jak stojí na svatém místě (kdo čte, rozuměj),\r\n"},"16":{"verse_nr":16,"verse":"tehdy ať ti, kdo jsou v Judsku, utíkají na hory.\r\n"},"17":{"verse_nr":17,"verse":"Kdo [bude] na střeše, ať nesestupuje, aby si ze svého domu něco vzal.\r\n"},"18":{"verse_nr":18,"verse":"A kdo na poli, ať se nevrací zpátky, aby si vzal svůj plášť.\r\n"},"19":{"verse_nr":19,"verse":"Ale běda [bude] v těch dnech těhotným a těm, které kojí.\r\n"},"20":{"verse_nr":20,"verse":"Proto se modlete, aby váš útěk nenastal v zimě nebo v sobotní den.\r\n"},"21":{"verse_nr":21,"verse":"Protože tehdy bude veliké soužení, jaké do této doby nebylo od počátku světa, a už ani nikdy nebude.\r\n"},"22":{"verse_nr":22,"verse":"A kdyby ty dny nebyly zkráceny, nezachránil by se žádný člověk. Kvůli vyvoleným však ty dny budou zkráceny.\"\r\n"},"23":{"verse_nr":23,"verse":"\"Kdyby vám v té době někdo řekl: 'Hle, Kristus [je] zde!' anebo: 'Tady [je]!', nevěřte.\r\n"},"24":{"verse_nr":24,"verse":"Povstanou totiž falešní kristové a falešní proroci a budou dělat veliké divy a zázraky, takže by svedli (kdyby [to] bylo možné) i vyvolené.\r\n"},"25":{"verse_nr":25,"verse":"Hle, řekl jsem vám [to] předem.\r\n"},"26":{"verse_nr":26,"verse":"Řeknou-li vám tedy: 'Pohleďte, je na poušti!' nevycházejte; [anebo]: 'Hle, [je] na tajných místech,' nevěřte.\r\n"},"27":{"verse_nr":27,"verse":"Neboť jako blesk vychází od východu a září až na západ, takový bude i příchod Syna člověka.\r\n"},"28":{"verse_nr":28,"verse":"Kdekoliv totiž bude tělo, tam se shromáždí orli.\r\n"},"29":{"verse_nr":29,"verse":"A hned po soužení těch dnů se zatmí slunce a měsíc nevydá své světlo. Hvězdy budou padat z nebe a nebeské mocnosti budou otřeseny.\r\n"},"30":{"verse_nr":30,"verse":"Potom se na nebi objeví znamení Syna člověka a tehdy budou všechny národy země kvílet a spatří Syna člověka, jak přichází na nebeských oblacích s mocí a velikou slávou.\r\n"},"31":{"verse_nr":31,"verse":"A on pošle své anděly s hlasitou polnicí a [ti] shromáždí jeho vyvolené od čtyř větrů, od jednoho konce nebe až po druhý.\"\r\n"},"32":{"verse_nr":32,"verse":"\"Naučte se tedy od fíkovníku tomuto podobenství: Když již jeho větev změkne a vyráží listí, poznáváte, že léto je blízko.\r\n"},"33":{"verse_nr":33,"verse":"Tak i vy, až uvidíte toto všechno, vězte, že je blízko, [že už je] ve dveřích.\r\n"},"34":{"verse_nr":34,"verse":"Amen, říkám vám, že toto pokolení rozhodně nepomine, než se toto všechno stane.\r\n"},"35":{"verse_nr":35,"verse":"Nebe a země pominou, ale má slova nikdy nepominou.\"\r\n"},"36":{"verse_nr":36,"verse":"\"O tom dni a hodině však nikdo neví - ani nebeští andělé - pouze sám můj Otec.\r\n"},"37":{"verse_nr":37,"verse":"Ale jak [bylo] za dnů Noéma, tak bude i při příchodu Syna člověka.\r\n"},"38":{"verse_nr":38,"verse":"Neboť [stejně] jako v těch dnech před potopou jedli a pili, ženili se a vdávaly se až do toho dne, kdy Noé vešel do archy,\r\n"},"39":{"verse_nr":39,"verse":"a [nic] nepoznali až do chvíle, kdy přišla potopa a všechny smetla, tak to bude i při příchodu Syna člověka.\r\n"},"40":{"verse_nr":40,"verse":"Tehdy budou dva na poli; jeden bude vzat a druhý zanechán.\r\n"},"41":{"verse_nr":41,"verse":"Dvě budou mlít mlýnským kamenem, jedna bude vzata a druhá zanechána.\r\n"},"42":{"verse_nr":42,"verse":"Proto bděte, neboť nevíte, ve kterou hodinu přijde váš Pán.\r\n"},"43":{"verse_nr":43,"verse":"Vězte však, že kdyby hospodář věděl, ve kterou noční dobu přijde zloděj, bděl by a nenechal by [ho] prokopat se do jeho domu.\r\n"},"44":{"verse_nr":44,"verse":"Proto i vy buďte připraveni, neboť Syn člověka přijde v hodinu, o které netušíte.\"\r\n"},"45":{"verse_nr":45,"verse":"\"Kdo je tedy ten věrný a moudrý služebník, kterého jeho pán ustanovil nad svým služebnictvem, aby jim dával pokrm v patřičný čas?\r\n"},"46":{"verse_nr":46,"verse":"Blaze tomu služebníku, kterého jeho pán při příchodu zastihne, že tak jedná.\r\n"},"47":{"verse_nr":47,"verse":"Amen, říkám vám, že ho ustanoví nad vším svým majetkem.\r\n"},"48":{"verse_nr":48,"verse":"Kdyby si však ten zlý služebník v srdci řekl: 'Můj pán mešká [se svým] příchodem,'\r\n"},"49":{"verse_nr":49,"verse":"a začal by bít své spoluslužebníky a jíst a pít s opilci,\r\n"},"50":{"verse_nr":50,"verse":"[tehdy] přijde pán toho služebníka v den, kdy to nečeká, a v hodinu, kterou nezná,\r\n"},"51":{"verse_nr":51,"verse":"a oddělí ho a určí mu díl s pokrytci. Tam bude pláč a skřípění zubů.\"\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"\"Tehdy bude nebeské království podobné deseti pannám, které vzaly své lampy a vyšly naproti ženichovi.\r\n"},"2":{"verse_nr":2,"verse":"Pět z nich bylo rozumných a pět pošetilých.\r\n"},"3":{"verse_nr":3,"verse":"Když ty pošetilé braly své lampy, nevzaly si s sebou olej.\r\n"},"4":{"verse_nr":4,"verse":"Ty rozumné si však se svými lampami vzaly [také] olej v nádobkách.\r\n"},"5":{"verse_nr":5,"verse":"Když pak ženich dlouho nepřicházel, začaly všechny podřimovat a usínat.\r\n"},"6":{"verse_nr":6,"verse":"A o půlnoci nastal křik: 'Hle, ženich přichází! Vyjděte mu vstříc!'\r\n"},"7":{"verse_nr":7,"verse":"Všechny panny tedy vstaly a připravily si své lampy.\r\n"},"8":{"verse_nr":8,"verse":"Pošetilé pak řekly těm rozumným: 'Dejte nám ze svého oleje, protože naše lampy hasnou.'\r\n"},"9":{"verse_nr":9,"verse":"Ty rozumné jim ale odpověděly: 'Nebude ho dost pro nás i pro vás. Raději jděte k prodavačům a kupte si.'\r\n"},"10":{"verse_nr":10,"verse":"A když odešly kupovat [olej], přišel ženich a ty, které byly připravené, s ním vešly na svatbu. A dveře byly zavřeny.\r\n"},"11":{"verse_nr":11,"verse":"Potom ale přišly také ty zbývající panny a říkaly: 'Pane, pane, otevři nám!'\r\n"},"12":{"verse_nr":12,"verse":"Ale on jim odpověděl: 'Amen, říkám vám, [že] vás neznám.'\r\n"},"13":{"verse_nr":13,"verse":"Bděte tedy, protože neznáte den ani hodinu, ve kterou přijde Syn člověka.\"\r\n"},"14":{"verse_nr":14,"verse":"\"[Je to] totiž jako když člověk při odchodu na cestu zavolal své služebníky a svěřil jim svůj majetek.\r\n"},"15":{"verse_nr":15,"verse":"Jednomu dal pět hřiven, jinému dvě a jinému jednu, každému podle jeho schopností, a odešel na cestu.\r\n"},"16":{"verse_nr":16,"verse":"Ten, který dostal pět hřiven, ihned šel, nechal je vydělávat a získal jiných pět hřiven.\r\n"},"17":{"verse_nr":17,"verse":"Stejně tak i ten, který [dostal] dvě, získal jiné dvě.\r\n"},"18":{"verse_nr":18,"verse":"Ale ten, který dostal jednu, odešel, zakopal [ji] v zemi a [tak] skryl peníze svého pána.\r\n"},"19":{"verse_nr":19,"verse":"Potom po dlouhé době pán těch služebníků přišel a počítal s nimi účty.\r\n"},"20":{"verse_nr":20,"verse":"Když přistoupil ten, který dostal pět hřiven, přinesl pět dalších hřiven a řekl: 'Pane, dal jsi mi pět hřiven a podívej se, získal jsem pět dalších.'\r\n"},"21":{"verse_nr":21,"verse":"Jeho pán mu tedy řekl: 'Výborně, [můj] dobrý a věrný služebníku. Byl jsi věrný nad málem, [proto] tě ustanovím nad mnohým. Vejdi do radosti svého pána.'\r\n"},"22":{"verse_nr":22,"verse":"Potom přistoupil ten, který dostal dvě hřivny a řekl: 'Pane, dal jsi mi dvě hřivny a podívej se, získal jsem další dvě.'\r\n"},"23":{"verse_nr":23,"verse":"Jeho pán mu řekl: 'Výborně, [můj] dobrý a věrný služebníku. Byl jsi věrný nad málem, ustanovím tě nad mnohým. Vejdi do radosti svého pána.'\r\n"},"24":{"verse_nr":24,"verse":"Potom přistoupil i ten, který dostal jednu hřivnu a řekl: 'Pane, věděl jsem, že jsi přísný člověk, že sklízíš, kde jsi nezasel, a sbíráš, kde jsi nerozsypal.\r\n"},"25":{"verse_nr":25,"verse":"A tak jsem odešel a skryl tvou hřivnu v zemi, protože jsem se bál. Pohleď, [zde] máš, co je tvoje.'\r\n"},"26":{"verse_nr":26,"verse":"Jeho pán mu však odpověděl: '[Ty] zlý a líný služebníku! Věděl jsi, že sklízím, kde jsem nezasel, a sbírám, kde jsem nerozsypal!\r\n"},"27":{"verse_nr":27,"verse":"Měl jsi tedy dát mé peníze směnárníkům a já bych, až přijdu, vzal, co mi patří [i] s úrokem.\r\n"},"28":{"verse_nr":28,"verse":"Vezměte mu tedy tu hřivnu a dejte ji tomu, kdo má deset hřiven.\r\n"},"29":{"verse_nr":29,"verse":"Každému, kdo má, totiž bude dáno a bude mít hojnost, ale tomu, kdo nemá, bude vzato i to, co má.\r\n"},"30":{"verse_nr":30,"verse":"A toho neužitečného služebníka vyhoďte do té zevnější tmy. Tam bude pláč a skřípění zubů.' \"\r\n"},"31":{"verse_nr":31,"verse":"\"Když pak přijde Syn člověka ve své slávě a s ním všichni svatí andělé, tehdy se posadí na trůnu své slávy.\r\n"},"32":{"verse_nr":32,"verse":"Všechny národy budou shromážděny před ním a on je oddělí jedny od druhých, tak jako pastýř odděluje ovce od kozlů.\r\n"},"33":{"verse_nr":33,"verse":"Ovce postaví po své pravici, ale kozly po levici.\r\n"},"34":{"verse_nr":34,"verse":"Potom král řekne těm po své pravici: 'Pojďte vy, kdo jste požehnaní od mého Otce, přijměte za své dědictví to království, které je pro vás připraveno od založení světa.\r\n"},"35":{"verse_nr":35,"verse":"Neboť jsem hladověl a [vy] jste mi dali najíst, měl jsem žízeň a dali jste mi napít, byl jsem cizincem a přijali jste mě.\r\n"},"36":{"verse_nr":36,"verse":"[Byl jsem] nahý a oblékli jste mě, byl jsem nemocný a navštívili jste mě, byl jsem ve vězení a přišli jste za mnou.'\r\n"},"37":{"verse_nr":37,"verse":"Tehdy mu ti spravedliví odpoví: 'Pane, kdy jsme tě viděli hladového a nakrmili [tě], anebo žíznivého a dali jsme [ti] napít?\r\n"},"38":{"verse_nr":38,"verse":"Kdy jsme tě viděli jako cizince a přijali [tě], anebo nahého a oblékli [tě]?\r\n"},"39":{"verse_nr":39,"verse":"Kdy jsme tě viděli nemocného anebo v žaláři a přišli jsme k tobě?'\r\n"},"40":{"verse_nr":40,"verse":"A král jim odpoví: 'Amen, říkám vám, [že] cokoli jste udělali nejmenšímu z těchto mých bratrů, to jste udělali mně.'\r\n"},"41":{"verse_nr":41,"verse":"Potom řekne také těm po levici: 'Jděte ode mě, vy proklatí, do věčného ohně, který je připraven pro ďábla a jeho anděly,\r\n"},"42":{"verse_nr":42,"verse":"protože jsem hladověl a nedali jste mi najíst, měl jsem žízeň a nedali jste mi napít.\r\n"},"43":{"verse_nr":43,"verse":"Byl jsem cizincem a nepřijali jste mě, nahý a neoblékli jste mě, [byl jsem] nemocný a ve vězení a [vy] jste mě nenavštívili.'\r\n"},"44":{"verse_nr":44,"verse":"Tehdy mu odpovědí i oni a řeknou: 'Pane, kdy jsme tě viděli hladového nebo žíznivého nebo jako cizince nebo nahého nebo nemocného nebo ve vězení a neposloužili jsme ti?'\r\n"},"45":{"verse_nr":45,"verse":"Tehdy jim odpoví: 'Amen, říkám vám, [že] cokoli jste neudělali nejmenšímu z těchto, to jste neudělali mně!'\r\n"},"46":{"verse_nr":46,"verse":"A [tak] tito půjdou do věčných muk, ale spravedliví do věčného života.\"\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"A stalo se, že když Ježíš dokončil všechna tato slova, řekl svým učedníkům:\r\n"},"2":{"verse_nr":2,"verse":"\"Víte, že za dva dny bude Veliká noc a Syn člověka bude zrazen, aby byl ukřižován.\"\r\n"},"3":{"verse_nr":3,"verse":"Tehdy se na dvoře nejvyššího kněze jménem Kaifáš sešli velekněží, zákoníci a starší lidu\r\n"},"4":{"verse_nr":4,"verse":"a radili se spolu, jak by se Ježíše lstí zmocnili a zabili [ho].\r\n"},"5":{"verse_nr":5,"verse":"Říkali ale: \"Ne ve svátek, aby mezi lidem nenastalo pozdvižení.\"\r\n"},"6":{"verse_nr":6,"verse":"Když pak byl Ježíš v Betanii, v domě Šimona Malomocného,\r\n"},"7":{"verse_nr":7,"verse":"přistoupila k němu žena s alabastrovou nádobkou velmi drahé masti a vylila ji na jeho hlavu, když byl za stolem.\r\n"},"8":{"verse_nr":8,"verse":"Když to však uviděli jeho učedníci, rozhořčili se a říkali: \"K čemu [je] tato ztráta?\r\n"},"9":{"verse_nr":9,"verse":"Vždyť se to mohlo draze prodat a rozdat chudým!\"\r\n"},"10":{"verse_nr":10,"verse":"Ježíš [to] však poznal a řekl jim: \"Proč tu ženu trápíte? Vždyť pro mě udělala dobrý skutek.\r\n"},"11":{"verse_nr":11,"verse":"Chudé přece máte u sebe vždycky, ale mne vždycky mít nebudete.\r\n"},"12":{"verse_nr":12,"verse":"Když totiž tato [žena] vylila tu mast na mé tělo, udělala [to] pro můj pohřeb.\r\n"},"13":{"verse_nr":13,"verse":"Amen, říkám vám, [že] kdekoli se na celém světě bude kázat toto evangelium, bude se mluvit také o tom, co udělala ona, na její památku.\"\r\n"},"14":{"verse_nr":14,"verse":"Tehdy jeden ze dvanácti, jménem Jidáš Iškariotský, šel k velekněžím\r\n"},"15":{"verse_nr":15,"verse":"a řekl jim: \"Co jste mi ochotni dát, když vám ho zradím?\" A oni mu odpočítali třicet stříbrných.\r\n"},"16":{"verse_nr":16,"verse":"Od té chvíle tedy hledal příležitost, aby ho zradil.\r\n"},"17":{"verse_nr":17,"verse":"Prvního dne [svátku] nekvašených chlebů pak k Ježíši přistoupili učedníci a řekli mu: \"Kde chceš, abychom ti připravili k jídlu beránka?\"\r\n"},"18":{"verse_nr":18,"verse":"A on jim řekl: \"Jděte k jednomu člověku ve městě a řekněte mu: 'Mistr vzkazuje: Můj čas je blízko. U tebe budu se svými učedníky slavit Hod beránka.'\"\r\n"},"19":{"verse_nr":19,"verse":"Učedníci tedy udělali, jak jim Ježíš uložil, a připravili beránka.\r\n"},"20":{"verse_nr":20,"verse":"Když pak nastal večer, byl za stolem s dvanácti.\r\n"},"21":{"verse_nr":21,"verse":"A když jedli, řekl: \"Amen, říkám vám, že jeden z vás mě zradí.\"\r\n"},"22":{"verse_nr":22,"verse":"Oni tedy v nesmírném zármutku začali jeden po druhém říkat: \"Snad [to] nejsem já, Pane?\"\r\n"},"23":{"verse_nr":23,"verse":"Ale on jim odpověděl: \"Zradí mě ten, kdo se mnou namáčí ruku do mísy.\r\n"},"24":{"verse_nr":24,"verse":"Syn člověka jde vskutku tak, jak je o něm napsáno, ale běda člověku, jímž je Syn člověka zrazován. Pro toho člověka by bylo lepší, kdyby se [vůbec] nenarodil.\"\r\n"},"25":{"verse_nr":25,"verse":"Nato řekl Jidáš, který ho zrazoval: \"Snad [to] nejsem já, Rabbi?\" A on mu odpověděl: \"Tys [to] řekl.\"\r\n"},"26":{"verse_nr":26,"verse":"A když jedli, vzal Ježíš chléb, požehnal, rozlomil a dal [ho] učedníkům se slovy: \"Vezměte, jezte, to je mé tělo.\"\r\n"},"27":{"verse_nr":27,"verse":"Potom vzal kalich, vzdal díky a podal jim [ho] se slovy: \"Pijte z něho všichni,\r\n"},"28":{"verse_nr":28,"verse":"neboť to je má krev nové smlouvy, která se prolévá za mnohé na odpuštění hříchů.\r\n"},"29":{"verse_nr":29,"verse":"A říkám vám, že od této chvíle už nebudu pít z tohoto plodu vinného kmene až do toho dne, kdy ho s vámi budu pít nový v království svého Otce.\"\r\n"},"30":{"verse_nr":30,"verse":"A když zazpívali žalm, vyšli na Olivetskou horu.\r\n"},"31":{"verse_nr":31,"verse":"Tehdy jim Ježíš řekl: \"Vy všichni ode mne této noci odpadnete. Je přece napsáno: 'Budu bít pastýře a ovce stáda se rozprchnou.'\r\n"},"32":{"verse_nr":32,"verse":"Ale až vstanu [z mrtvých], předejdu vás do Galileje.\"\r\n"},"33":{"verse_nr":33,"verse":"Petr mu však odpověděl: \"I kdyby od tebe všichni odpadli, já neodpadnu nikdy!\"\r\n"},"34":{"verse_nr":34,"verse":"Ježíš mu řekl: \"Amen, říkám ti, že [ještě] dnes v noci, dříve než se ozve kohout, mě třikrát zapřeš.\"\r\n"},"35":{"verse_nr":35,"verse":"[Ale] Petr mu řekl: \"I kdybych měl s tebou zemřít, nikdy tě nezapřu!\" Podobně mluvili i všichni [ostatní] učedníci.\r\n"},"36":{"verse_nr":36,"verse":"Tehdy Ježíš přišel s učedníky na místo zvané Getsemane a řekl jim: \"Posaďte se tu, zatímco se odejdu tamhle modlit.\"\r\n"},"37":{"verse_nr":37,"verse":"Vzal s sebou Petra a oba Zebedeovy syny a [tu] se začal rmoutit a mít velikou úzkost.\r\n"},"38":{"verse_nr":38,"verse":"Tehdy jim řekl: \"Má duše je smutná až k smrti. Zůstaňte tu a bděte se mnou.\"\r\n"},"39":{"verse_nr":39,"verse":"Pak poodešel kousek dál, padl na tvář a modlil se: \"Otče můj, jestli je [to] možné, ať mě ten kalich mine! Avšak ne jak chci já, ale jak ty.\"\r\n"},"40":{"verse_nr":40,"verse":"Potom přišel k učedníkům a nalezl je, jak spí. Řekl tedy Petrovi: \"To jste se mnou nemohli bdít jedinou hodinu?\r\n"},"41":{"verse_nr":41,"verse":"Bděte a modlete se, abyste nevešli do pokušení. Duch je sice připraven, ale tělo [je] slabé.\"\r\n"},"42":{"verse_nr":42,"verse":"Potom odešel podruhé a modlil se: \"Otče můj, jestliže mě tento kalich nemůže minout, ale musím ho vypít, ať se stane tvá vůle.\"\r\n"},"43":{"verse_nr":43,"verse":"A když přišel, znovu je nalezl, jak spí, protože jim ztěžkly oči.\r\n"},"44":{"verse_nr":44,"verse":"Tehdy je nechal, znovu odešel a potřetí se modlil stejná slova.\r\n"},"45":{"verse_nr":45,"verse":"Potom přišel ke svým učedníkům a řekl jim: \"[Vy] ještě spíte a odpočíváte? Pohleďte, přiblížila se ta hodina a Syn člověka je vydáván do rukou hříšníků.\r\n"},"46":{"verse_nr":46,"verse":"Vstávejte, pojďme! Hle, můj zrádce už je blízko.\"\r\n"},"47":{"verse_nr":47,"verse":"A když ještě mluvil, náhle přišel Jidáš, jeden ze dvanácti, a s ním veliký zástup s meči a holemi, [poslaný] od velekněží a starších z lidu.\r\n"},"48":{"verse_nr":48,"verse":"Ten, který ho zrazoval, si s nimi domluvil znamení: \"Je to ten, kterého políbím. Toho se chopte.\"\r\n"},"49":{"verse_nr":49,"verse":"Ihned tedy přistoupil k Ježíši a řekl: \"Buď zdráv, Rabbi,\" a políbil ho.\r\n"},"50":{"verse_nr":50,"verse":"Ježíš mu však řekl: \"Příteli, proč jsi přišel?\" Tehdy přistoupili, vztáhli na Ježíše ruce a chopili se ho.\r\n"},"51":{"verse_nr":51,"verse":"Jeden z těch, kdo byli s Ježíšem, však náhle mávl rukou, vytasil svůj meč, zasáhl služebníka nejvyššího kněze a usekl mu ucho.\r\n"},"52":{"verse_nr":52,"verse":"Tehdy mu Ježíš řekl: \"Vrať svůj meč na jeho místo, protože všichni, kteří berou meč, mečem zahynou.\r\n"},"53":{"verse_nr":53,"verse":"Myslíš si snad, že nemohu požádat svého Otce? [On] by mi hned dal více než dvanáct legií andělů.\r\n"},"54":{"verse_nr":54,"verse":"Jak by se pak ale naplnila Písma [svědčící,] že to musí takhle být?\"\r\n"},"55":{"verse_nr":55,"verse":"V tu chvíli řekl Ježíš zástupům: \"Vypravili jste se jako na zločince, s meči a holemi, abyste mě zatkli? Každý den jsem s vámi sedával v chrámu a vyučoval a nezatkli jste mě.\r\n"},"56":{"verse_nr":56,"verse":"Ale toto všechno se stalo, aby se naplnila prorocká Písma.\" Tehdy ho všichni učedníci opustili a utekli.\r\n"},"57":{"verse_nr":57,"verse":"Ti, kdo Ježíše zatkli, ho tedy odvedli k nejvyššímu knězi Kaifášovi, kde se shromáždili zákoníci a starší.\r\n"},"58":{"verse_nr":58,"verse":"Petr ho ale zpovzdálí následoval až na dvůr nejvyššího kněze. Potom vešel dovnitř a sedl si mezi sluhy, aby viděl konec.\r\n"},"59":{"verse_nr":59,"verse":"Velekněží a starší s celou veleradou pak proti Ježíši hledali falešné svědectví, aby ho mohli vydat na smrt,\r\n"},"60":{"verse_nr":60,"verse":"ale [žádné] nenašli. I když předstupovali mnozí falešní svědkové, nenašli nic. Nakonec ale předstoupili dva falešní svědkové\r\n"},"61":{"verse_nr":61,"verse":"a řekli: \"Tento [muž] řekl: 'Mohu zbořit Boží chrám a za tři dny ho postavit.'\"\r\n"},"62":{"verse_nr":62,"verse":"Tehdy povstal nejvyšší kněz a řekl mu: \"Nic neodpovídáš? Co proti tobě svědčí tito [muži]?\"\r\n"},"63":{"verse_nr":63,"verse":"Ale Ježíš mlčel. Nejvyšší kněz mu tedy řekl: \"Zapřísahám tě při živém Bohu, abys nám řekl, zda jsi Kristus, ten Boží Syn!\"\r\n"},"64":{"verse_nr":64,"verse":"Ježíš mu odpověděl: \"Tys [to] řekl. Ale říkám vám, od této chvíle uvidíte Syna člověka sedět po pravici Moci a přicházet na nebeských oblacích.\"\r\n"},"65":{"verse_nr":65,"verse":"Tehdy nejvyšší kněz roztrhl svá roucha se slovy: \"Rouhal se! K čemu ještě potřebujeme svědky? Hle, právě jste slyšeli jeho rouhání!\r\n"},"66":{"verse_nr":66,"verse":"Co si [o tom] myslíte?\" A oni odpověděli: \"Je hoden smrti.\"\r\n"},"67":{"verse_nr":67,"verse":"Potom mu plivali do obličeje a bili ho pěstmi a jiní ho tloukli holemi\r\n"},"68":{"verse_nr":68,"verse":"a říkali: \"Prorokuj nám, Kriste, kdo tě udeřil?\"\r\n"},"69":{"verse_nr":69,"verse":"Petr ale seděl venku na dvoře. Jedna služebná k němu přistoupila a řekla: \"Ty jsi byl také s tím Ježíšem z Galileje.\"\r\n"},"70":{"verse_nr":70,"verse":"Ale on [to] přede všemi zapřel. Řekl: \"Nevím, o čem mluvíš!\"\r\n"},"71":{"verse_nr":71,"verse":"A vyšel k bráně. Uviděla ho však jiná a řekla těm, kdo tam byli: \"Tenhle byl také s [tím] Ježíšem z Nazaretu.\"\r\n"},"72":{"verse_nr":72,"verse":"A on [ho] znovu zapřel s přísahou: \"Toho člověka neznám!\"\r\n"},"73":{"verse_nr":73,"verse":"Po malé chvíli přistoupili kolemstojící a řekli Petrovi: \"Jistěže jsi také [jeden] z nich. I tvé nářečí tě prozrazuje!\"\r\n"},"74":{"verse_nr":74,"verse":"Tehdy se začal proklínat a přísahat: \"Toho člověka neznám!\" A vtom zakokrhal kohout\r\n"},"75":{"verse_nr":75,"verse":"a Petr si vzpomněl na slova, která mu Ježíš řekl: \"Dříve než se ozve kohout, třikrát mě zapřeš.\" A vyšel ven a hořce se rozplakal.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"A když přišlo ráno, usnesli se všichni velekněží a starší lidu proti Ježíši, že ho vydají na smrt.\r\n"},"2":{"verse_nr":2,"verse":"Svázali ho tedy, odvedli ho k vladaři, Pontskému Pilátovi, a vydali mu ho.\r\n"},"3":{"verse_nr":3,"verse":"Když tehdy Jidáš, jeho zrádce, uviděl, že [Ježíš] byl odsouzen, litoval [toho] a vrátil těch třicet stříbrných velekněžím a starším.\r\n"},"4":{"verse_nr":4,"verse":"Řekl [jim]: \"Zhřešil jsem! Zradil jsem nevinnou krev!\" Oni však odpověděli: \"Co je nám do toho? Hleď si [toho] sám!\"\r\n"},"5":{"verse_nr":5,"verse":"Zahodil tedy ty stříbrné v chrámu a šel pryč. A když odešel, oběsil se.\r\n"},"6":{"verse_nr":6,"verse":"Velekněží pak vzali ty stříbrné a řekli: \"Nelze je dát do pokladny, protože je [to] mzda za krev.\"\r\n"},"7":{"verse_nr":7,"verse":"A když se poradili, koupili za ně hrnčířovo pole k pohřbívání cizinců.\r\n"},"8":{"verse_nr":8,"verse":"Proto se to pole až dodnes nazývá Pole krve.\r\n"},"9":{"verse_nr":9,"verse":"Tehdy se naplnilo to, co bylo řečeno skrze proroka: \"Vzali třicet stříbrných, cenu za toho ceněného, kterého [takto] ocenili synové Izraele,\r\n"},"10":{"verse_nr":10,"verse":"a dali je za hrnčířovo pole, jak mi uložil Pán.\"\r\n"},"11":{"verse_nr":11,"verse":"Ježíš pak stanul před vladařem. Vladař se ho zeptal: \"Ty jsi ten židovský král?\" Ale Ježíš mu odpověděl: \"Ty [to] říkáš.\"\r\n"},"12":{"verse_nr":12,"verse":"A když ho velekněží a starší obviňovali, nic neodpovídal.\r\n"},"13":{"verse_nr":13,"verse":"Pilát mu tedy řekl: \"Neslyšíš, jaké věci to proti tobě svědčí?\"\r\n"},"14":{"verse_nr":14,"verse":"[On] mu ale neodpověděl ani na jediné slovo, takže se vladař velmi divil.\r\n"},"15":{"verse_nr":15,"verse":"Vladař pak měl ve zvyku propouštět lidu ve svátek jednoho vězně, kterého chtěli.\r\n"},"16":{"verse_nr":16,"verse":"A tehdy měli významného vězně jménem Barabáš.\r\n"},"17":{"verse_nr":17,"verse":"Když se tedy [lidé] sešli, Pilát jim řekl: \"Koho chcete, abych vám propustil? Barabáše nebo Ježíše zvaného Kristus?\"\r\n"},"18":{"verse_nr":18,"verse":"Věděl totiž, že ho vydali ze závisti.\r\n"},"19":{"verse_nr":19,"verse":"A když seděl na soudné stolici, poslala k němu jeho žena vzkaz: \"Neměj nic s tímto spravedlivým, neboť jsem dnes kvůli němu ve snu mnoho vytrpěla.\"\r\n"},"20":{"verse_nr":20,"verse":"Velekněží a starší ale navedli zástupy, aby si vyžádali Barabáše a Ježíše aby dali zahubit.\r\n"},"21":{"verse_nr":21,"verse":"Vladař jim tedy odpověděl: \"Kterého z těch dvou chcete, abych vám propustil?\" A oni řekli: \"Barabáše!\"\r\n"},"22":{"verse_nr":22,"verse":"Pilát jim řekl: \"Co tedy mám udělat s Ježíšem zvaným Kristus?\" A všichni řekli: \"Ať je ukřižován!\"\r\n"},"23":{"verse_nr":23,"verse":"Vladař však řekl: \"A co zlého udělal?\" Ale oni křičeli [ještě] víc: \"Ať je ukřižován!\"\r\n"},"24":{"verse_nr":24,"verse":"A když Pilát viděl, že nic nezmůže, ale [že] je čím dál větší pozdvižení, vzal vodu a před zástupem si umyl ruce se slovy: \"Nejsem vinen krví tohoto spravedlivého. Hleďte si [toho] sami.\"\r\n"},"25":{"verse_nr":25,"verse":"A všechen lid odpověděl: \"Jeho krev na nás a na naše děti!\"\r\n"},"26":{"verse_nr":26,"verse":"Tehdy jim propustil Barabáše, ale Ježíše [nechal] zbičovat a vydal [ho] k ukřižování.\r\n"},"27":{"verse_nr":27,"verse":"Tehdy vzali vladařovi vojáci Ježíše do paláce a shromáždili k němu celou posádku.\r\n"},"28":{"verse_nr":28,"verse":"Svlékli ho a oblékli mu rudý plášť,\r\n"},"29":{"verse_nr":29,"verse":"a když upletli korunu z trní, nasadili mu ji na hlavu a do pravé ruky mu dali hůl. Pak před ním klekali a posmívali se mu. Říkali: \"Buď zdráv, židovský králi!\"\r\n"},"30":{"verse_nr":30,"verse":"Plivali na něj a vzali tu hůl a bili ho do hlavy.\r\n"},"31":{"verse_nr":31,"verse":"Když se mu [dost] naposmívali, svlékli z něho ten plášť a oblékli mu jeho šaty. Potom ho odvedli, aby byl ukřižován.\r\n"},"32":{"verse_nr":32,"verse":"A když vyšli, našli člověka z Kyrény, jménem Šimona. Toho přinutili, aby vzal jeho kříž.\r\n"},"33":{"verse_nr":33,"verse":"A tak přišli na místo zvané Golgota, což znamená Místo lebky.\r\n"},"34":{"verse_nr":34,"verse":"Dali mu napít octa smíšeného se žlučí. A když [jej] okusil, nechtěl pít.\r\n"},"35":{"verse_nr":35,"verse":"A když ho ukřižovali, rozdělili si jeho šaty házením losu, aby se naplnilo, co bylo řečeno skrze proroka: \"Rozdělili si mé šaty mezi sebou a o mé roucho házeli los.\"\r\n"},"36":{"verse_nr":36,"verse":"Pak seděli a hlídali ho tam.\r\n"},"37":{"verse_nr":37,"verse":"A nad jeho hlavu dali nápis jeho viny: \"TOTO JE JEŽÍŠ, ŽIDOVSKÝ KRÁL\".\r\n"},"38":{"verse_nr":38,"verse":"Tehdy byli spolu s ním ukřižováni dva zločinci, jeden po pravici a druhý po levici.\r\n"},"39":{"verse_nr":39,"verse":"Kolemjdoucí mu spílali, pokyvovali hlavami\r\n"},"40":{"verse_nr":40,"verse":"a říkali: \"Ty, který boříš chrám a za tři dny ho stavíš, zachraň sám sebe! Jestli jsi Boží Syn, sestup z kříže!\"\r\n"},"41":{"verse_nr":41,"verse":"Tak podobně se posmívali i velekněží se zákoníky a staršími a říkali:\r\n"},"42":{"verse_nr":42,"verse":"\"Jiné spasil, [ale] sám sebe spasit nemůže! Jestli je král Izraele, ať teď sestoupí z kříže a uvěříme v něj!\r\n"},"43":{"verse_nr":43,"verse":"Spoléhal na Boha, tak ať ho teď vysvobodí, jestli o něj stojí! Říkal přece: 'Jsem Boží Syn'!\"\r\n"},"44":{"verse_nr":44,"verse":"A tak podobně ho hanobili i zločinci, kteří byli ukřižováni s ním.\r\n"},"45":{"verse_nr":45,"verse":"Od šesté hodiny pak nastala po celé zemi tma až do deváté hodiny.\r\n"},"46":{"verse_nr":46,"verse":"Kolem deváté hodiny pak Ježíš hlasitě vykřikl: \"Eli, Eli, lama sabachtani?\" to je: \"Bože můj, Bože můj, proč jsi mě opustil?\"\r\n"},"47":{"verse_nr":47,"verse":"A když to uslyšeli někteří z kolemstojících, říkali: \"Ten [člověk] volá Eliáše!\"\r\n"},"48":{"verse_nr":48,"verse":"Jeden z nich hned odběhl, vzal houbu, a když ji naplnil octem, dal ji na větev a dával mu napít.\r\n"},"49":{"verse_nr":49,"verse":"Ale ostatní říkali: \"Nech [ho], uvidíme, jestli přijde Eliáš, aby ho zachránil!\"\r\n"},"50":{"verse_nr":50,"verse":"Ježíš pak opět hlasitě vykřikl a vypustil ducha.\r\n"},"51":{"verse_nr":51,"verse":"A hle, chrámová opona se roztrhla na dva [kusy] odshora až dolů a země se otřásla a skály popraskaly.\r\n"},"52":{"verse_nr":52,"verse":"Otevřely se hroby a vstala mnohá těla zesnulých svatých,\r\n"},"53":{"verse_nr":53,"verse":"kteří po jeho vzkříšení vyšli z hrobů, přišli do svatého města a ukázali se mnoha [lidem].\r\n"},"54":{"verse_nr":54,"verse":"Když pak setník a ti, kdo s ním hlídali Ježíše, uviděli zemětřesení a to, co se dělo, velmi se vyděsili a říkali: \"To byl opravdu Boží Syn!\"\r\n"},"55":{"verse_nr":55,"verse":"Bylo tam také mnoho žen přihlížejících zpovzdálí, které doprovázely Ježíše z Galileje a sloužily mu.\r\n"},"56":{"verse_nr":56,"verse":"Byla mezi nimi Marie Magdaléna a Marie, matka Jakuba a Jozese, a matka Zebedeových synů.\r\n"},"57":{"verse_nr":57,"verse":"A když nastal večer, přišel bohatý člověk z Arimatie, jménem Josef, který byl také Ježíšův učedník.\r\n"},"58":{"verse_nr":58,"verse":"Ten přišel k Pilátovi a požádal o Ježíšovo tělo. Tehdy Pilát nařídil, aby tělo bylo vydáno.\r\n"},"59":{"verse_nr":59,"verse":"Josef vzal tělo, zavinul ho do čistého plátna\r\n"},"60":{"verse_nr":60,"verse":"a pochoval ho do svého nového hrobu, který si vytesal ve skále. Potom přivalil ke dveřím hrobu velký kámen a odešel.\r\n"},"61":{"verse_nr":61,"verse":"A byla tam Marie Magdaléna a druhá Marie, sedící naproti hrobu.\r\n"},"62":{"verse_nr":62,"verse":"Nazítří, po [dni] připravování, se pak velekněží a farizeové sešli k Pilátovi\r\n"},"63":{"verse_nr":63,"verse":"a řekli [mu]: \"Pane, vzpomněli jsme si, že když ten bludař ještě žil, řekl: 'Po třech dnech vstanu.'\r\n"},"64":{"verse_nr":64,"verse":"Proto nařiď, ať je hrob hlídán až do třetího dne, aby snad nepřišli jeho učedníci, neukradli ho a neřekli lidu: 'Byl vzkříšen z mrtvých!' Tak bude poslední blud horší než ten první!\"\r\n"},"65":{"verse_nr":65,"verse":"Pilát jim řekl: \"Máte stráž, jděte a hlídejte, jak umíte.\"\r\n"},"66":{"verse_nr":66,"verse":"A tak šli, a když zapečetili kámen, obsadili hrob strážnými.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Když pak končila sobota a svítalo na první [den] týdne, přišla Marie Magdaléna a ta druhá Marie, aby se podívaly na hrob.\r\n"},"2":{"verse_nr":2,"verse":"A hle, nastalo veliké zemětřesení, neboť Pánův anděl sestoupil z nebe, a když přišel, odvalil kámen ode dveří a posadil se na něm.\r\n"},"3":{"verse_nr":3,"verse":"Jeho obličej byl jako blesk a jeho roucho bílé jako sníh.\r\n"},"4":{"verse_nr":4,"verse":"A strážní se strachem z něj roztřásli a zůstali jako mrtví.\r\n"},"5":{"verse_nr":5,"verse":"Anděl pak odpověděl ženám: \"Vy se nebojte. Vždyť vím, že hledáte ukřižovaného Ježíše.\r\n"},"6":{"verse_nr":6,"verse":"Není tu, neboť vstal, jak předpověděl. Pojďte, pohleďte na místo, kde ležel Pán.\r\n"},"7":{"verse_nr":7,"verse":"Jděte rychle a řekněte jeho učedníkům, že byl vzkříšen z mrtvých. A hle, předchází vás do Galileje. Tam ho spatříte. Hleďte, řekl jsem vám [to].\"\r\n"},"8":{"verse_nr":8,"verse":"A [tak] rychle odešly od hrobu s bázní a s velikou radostí a běžely, aby [to] oznámily jeho učedníkům.\r\n"},"9":{"verse_nr":9,"verse":"A když to šly oznámit jeho učedníkům, vtom se s nimi setkal Ježíš a pozdravil je. Přistoupily tedy, objaly jeho nohy a poklonily se mu.\r\n"},"10":{"verse_nr":10,"verse":"Tehdy jim Ježíš řekl: \"Nebojte se, jděte a oznamte mým bratrům, ať jdou do Galileje a tam mě spatří.\"\r\n"},"11":{"verse_nr":11,"verse":"A když ty [ženy] odcházely, hle, někteří ze stráže šli do města a oznámili velekněžím všechno, co se stalo.\r\n"},"12":{"verse_nr":12,"verse":"A když se shromáždili se staršími, poradili se a dali vojákům mnoho peněz\r\n"},"13":{"verse_nr":13,"verse":"a řekli: \"Mluvte [takhle]: 'V noci přišli jeho učedníci a ukradli ho, když jsme spali.'\r\n"},"14":{"verse_nr":14,"verse":"A kdyby o tom uslyšel vladař, my ho přesvědčíme a zbavíme vás starostí.\"\r\n"},"15":{"verse_nr":15,"verse":"Oni tedy vzali peníze a dělali, jak byli naučeni. A tato řeč je mezi Židy rozhlášena až do dnešního dne.\r\n"},"16":{"verse_nr":16,"verse":"Jedenáct učedníků pak šlo do Galileje, na tu horu, kterou jim Ježíš určil.\r\n"},"17":{"verse_nr":17,"verse":"A když ho spatřili, poklonili se mu; ale někteří pochybovali.\r\n"},"18":{"verse_nr":18,"verse":"Ježíš přistoupil, promluvil k nim a řekl: \"Je mi dána veškerá moc na nebi i na zemi.\r\n"},"19":{"verse_nr":19,"verse":"Proto jděte, dělejte učedníky ze všech národů; křtěte je ve jméno Otce i Syna i Ducha Svatého\r\n"},"20":{"verse_nr":20,"verse":"a učte je zachovávat všechno, co jsem vám přikázal. A hle, já jsem s vámi po všechny dny až do skonání světa. Amen.\r\n"}}}}}