{"type":"book","version":"nkb","book_name":"Philippians","book_nr":50, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel a Timoteus, služebníci Ježíše Krista, všem svatým v Kristu Ježíši, kteří jsou ve Filipech, s biskupy a diakony:\r\n"},"2":{"verse_nr":2,"verse":"Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"3":{"verse_nr":3,"verse":"Pokaždé, když si na vás vzpomenu, děkuji svému Bohu\r\n"},"4":{"verse_nr":4,"verse":"(neboť za vás všechny při každé své modlitbě stále s radostí prosím)\r\n"},"5":{"verse_nr":5,"verse":"za vaši účast na evangeliu od prvního dne až doposud.\r\n"},"6":{"verse_nr":6,"verse":"Jsem si jist, že ten, který ve vás začal dobré dílo, [je také] do dne Ježíše Krista dokončí.\r\n"},"7":{"verse_nr":7,"verse":"Je přece správné, abych o vás všech takto smýšlel, protože vás mám v srdci: vy všichni jste spoluúčastníci mé milosti, jak v mém vězení, tak v obraně a potvrzování evangelia.\r\n"},"8":{"verse_nr":8,"verse":"Bůh je mi svědkem, jak po vás všech toužím s láskou Ježíše Krista.\r\n"},"9":{"verse_nr":9,"verse":"A modlím se za to, aby se vaše láska ještě víc a více rozhojňovala v poznání a [ve] vší vnímavosti,\r\n"},"10":{"verse_nr":10,"verse":"tak abyste rozeznávali důležité věci [od nedůležitých], abyste byli upřímní a bezúhonní až do Kristova dne\r\n"},"11":{"verse_nr":11,"verse":"a byli naplněni ovocem spravedlnosti, které [nesete] skrze Ježíše Krista ke slávě a chvále Boží.\r\n"},"12":{"verse_nr":12,"verse":"Chtěl bych však, bratři, abyste věděli, že to, co mě [potkalo], přispělo spíše k prospěchu evangelia,\r\n"},"13":{"verse_nr":13,"verse":"takže celé císařské gardě i všem ostatním je známo, [že] mé vězení [je] pro Krista,\r\n"},"14":{"verse_nr":14,"verse":"a mnozí bratři v Pánu se spolehli na mé vězení a mají mnohem větší smělost mluvit slovo beze strachu.\r\n"},"15":{"verse_nr":15,"verse":"Někteří sice kážou Krista ze závisti a nevraživosti, jiní však z dobré vůle.\r\n"},"16":{"verse_nr":16,"verse":"Jedni hlásají Krista ze ctižádosti, neupřímně a mají za to, že [mi] k mému vězení přidají soužení;\r\n"},"17":{"verse_nr":17,"verse":"druzí však z lásky, neboť vědí, že jsem postaven k obraně evangelia.\r\n"},"18":{"verse_nr":18,"verse":"[Ale] co na tom! Aspoň se jakýmkoli způsobem, ať už naoko nebo opravdově, káže Kristus. A z toho se raduji a budu radovat i [nadále].\r\n"},"19":{"verse_nr":19,"verse":"Vím totiž, že se mi to díky vaší modlitbě a přispění Ducha Ježíše Krista obrátí ve vysvobození,\r\n"},"20":{"verse_nr":20,"verse":"podle mého dychtivého očekávání a naděje, že v ničem nebudu zahanben, ale [že] ve vší smělosti bude jako vždy [tak] i nyní Kristus veleben na mém těle, ať už skrze život nebo skrze smrt.\r\n"},"21":{"verse_nr":21,"verse":"Neboť žít - [to je] pro mne Kristus a umřít - [to je] zisk.\r\n"},"22":{"verse_nr":22,"verse":"Jestliže však pro mne život v těle [znamená] plodnou práci, pak nevím, co si vybrat,\r\n"},"23":{"verse_nr":23,"verse":"neboť mě přitahuje obojí. Mám touhu odejít a být s Kristem, [což je] zdaleka nejlepší;\r\n"},"24":{"verse_nr":24,"verse":"ale zůstat v tomto těle je potřebnější kvůli vám.\r\n"},"25":{"verse_nr":25,"verse":"Na to tedy spoléhám a vím, že [tu ještě] pobudu a spolu s vámi všemi tu zůstanu k vašemu prospěchu a radosti víry,\r\n"},"26":{"verse_nr":26,"verse":"aby se vaše chlubení mnou rozhojnilo v Kristu Ježíši skrze můj opětovný příchod k vám.\r\n"},"27":{"verse_nr":27,"verse":"Jenom veďte život důstojný Kristova evangelia, abych ať už přijdu a uvidím vás, anebo když budu vzdálen, slyšel o vás, že stojíte v jednom duchu, [že] s jednou myslí společně bojujete ve víře evangelia\r\n"},"28":{"verse_nr":28,"verse":"a v ničem se nelekáte protivníků. To je jim jistým znamením zkázy, ale vám záchrany, a to od Boha.\r\n"},"29":{"verse_nr":29,"verse":"Neboť vám bylo pro Krista darováno, abyste v něj nejen věřili, ale také pro něho trpěli,\r\n"},"30":{"verse_nr":30,"verse":"když podstupujete tentýž zápas, který jste při mně viděli a [i] nyní slyšíte, [že je] při mně.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Je-li tedy v Kristu nějaké povzbuzení, je-li nějaké potěšení lásky, je-li nějaké společenství Ducha, je-li nějaký soucit a milosrdenství,\r\n"},"2":{"verse_nr":2,"verse":"dovršte mou radost: smýšlejte stejně, mějte stejnou lásku, [buďte] jedné duše a jedné mysli.\r\n"},"3":{"verse_nr":3,"verse":"Nic [nedělejte] pod vlivem ctižádosti nebo ješitnosti, ale v pokoře pokládejte jedni druhé za přednější než sami sebe.\r\n"},"4":{"verse_nr":4,"verse":"Ať si každý nehledí [jen] svého, ale každý také toho, co [je] druhých.\r\n"},"5":{"verse_nr":5,"verse":"Nechť je tedy ve vás totéž smýšlení, jaké [bylo] v Kristu Ježíši,\r\n"},"6":{"verse_nr":6,"verse":"který ačkoli se nacházel v Božím způsobu [existence], nepovažoval to, že je roven Bohu, za kořist,\r\n"},"7":{"verse_nr":7,"verse":"ale zmařil sám sebe, když přijal způsob služebníka a stal se podobným lidem.\r\n"},"8":{"verse_nr":8,"verse":"A když se ocitl v lidské podobě, pokořil se a stal se poslušným až k smrti, a to smrti na kříži.\r\n"},"9":{"verse_nr":9,"verse":"Proto ho Bůh také povýšil nade [všechno] a dal mu jméno nad každé jméno,\r\n"},"10":{"verse_nr":10,"verse":"aby ve jménu Ježíše pokleklo každé koleno na nebi, na zemi i pod zemí\r\n"},"11":{"verse_nr":11,"verse":"a každý jazyk [aby] vyznal ke slávě Boha Otce, že Ježíš Kristus [je] Pán.\r\n"},"12":{"verse_nr":12,"verse":"Proto, moji milovaní, jako jste byli vždycky poslušní, nejen když jsem byl přítomen, ale nyní mnohem více, když jsem nepřítomen, s bázní a chvěním uskutečňujte spasení svých duší.\r\n"},"13":{"verse_nr":13,"verse":"Vždyť ten, kdo ve vás podle [své] dobré vůle působí chtění i činění, je Bůh!\r\n"},"14":{"verse_nr":14,"verse":"Všechno dělejte bez reptání a pochybování,\r\n"},"15":{"verse_nr":15,"verse":"abyste byli bezúhonní a bezelstní, Boží děti bez vady uprostřed pokřiveného a zvráceného pokolení, v němž záříte jako světla ve světě.\r\n"},"16":{"verse_nr":16,"verse":"Pevně se držte slova života, abych se v Kristův den mohl chlubit, že jsem neběžel nadarmo ani se nadarmo nenamáhal.\r\n"},"17":{"verse_nr":17,"verse":"Jestliže ale [začínám] být obětován pro oběť a službu vaší víře, raduji se a raduji se spolu s vámi všemi.\r\n"},"18":{"verse_nr":18,"verse":"Stejně se tedy radujte i vy a radujte se spolu se mnou.\r\n"},"19":{"verse_nr":19,"verse":"Mám naději v Pánu Ježíši, že k vám brzy pošlu Timotea, abych i já byl dobré mysli, když se dozvím, jak se vám daří.\r\n"},"20":{"verse_nr":20,"verse":"Nemám totiž nikoho stejně smýšlejícího, kdo by se opravdově staral o vaše [věci],\r\n"},"21":{"verse_nr":21,"verse":"neboť všichni hledají svůj vlastní [prospěch] a ne [prospěch] Ježíše Krista.\r\n"},"22":{"verse_nr":22,"verse":"O něm však víte, jak se osvědčil, že jako syn otci sloužil [spolu] se mnou v evangeliu.\r\n"},"23":{"verse_nr":23,"verse":"Toho tedy doufám pošlu, hned jak uvidím, co se mnou [bude].\r\n"},"24":{"verse_nr":24,"verse":"Spoléhám však v Pánu [na to], že [k vám] brzy přijdu i sám.\r\n"},"25":{"verse_nr":25,"verse":"Považoval jsem však za nutné poslat k vám Epafrodita, svého bratra, spolupracovníka a spolubojovníka, vašeho vyslance a služebníka k mojí potřebě.\r\n"},"26":{"verse_nr":26,"verse":"Toužil totiž po vás všech a byl znepokojen, protože jste slyšeli, že byl zesláblý.\r\n"},"27":{"verse_nr":27,"verse":"A vskutku byl zesláblý až k smrti, ale Bůh se nad ním smiloval, a nejen nad ním, ale i nade mnou, abych neměl zármutek na zármutek.\r\n"},"28":{"verse_nr":28,"verse":"Posílám ho tedy tím ochotněji, abyste se zaradovali, když ho znovu uvidíte, a já abych byl méně zarmoucen.\r\n"},"29":{"verse_nr":29,"verse":"Přijměte ho tedy v Pánu s veškerou radostí a mějte takové [lidi] v úctě.\r\n"},"30":{"verse_nr":30,"verse":"Vždyť se pro Kristovo dílo přiblížil až k smrti a nasadil život, aby doplnil to, co chybělo ve vaší službě vůči mně.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Dále [pak], bratři moji, radujte se v Pánu. Psát vám [znovu] totéž mi jistě není zatěžko a pro vás [je to] bezpečné.\r\n"},"2":{"verse_nr":2,"verse":"Dejte si pozor na ty psy, dejte si pozor na ty zlé dělníky, dejte si pozor na tu 'rozřízku'!\r\n"},"3":{"verse_nr":3,"verse":"[Pravá] obřízka jsme přece my, kdo sloužíme Bohu duchem, chlubíme se v Kristu Ježíši a nespoléháme na tělo.\r\n"},"4":{"verse_nr":4,"verse":"Ačkoli právě já bych mohl spoléhat na tělo. Zdá-li se někomu jinému, že může spoléhat na tělo, já více:\r\n"},"5":{"verse_nr":5,"verse":"obřezán osmého dne, z rodu Izraelského, [z] pokolení Benjamínova, Hebrej z Hebrejů, co do Zákona farizeus,\r\n"},"6":{"verse_nr":6,"verse":"co do horlivosti pronásledovatel církve, co do spravedlnosti Zákona jsem byl bezúhonný.\r\n"},"7":{"verse_nr":7,"verse":"Ale cokoli mi bylo ziskem, to jsem pro Krista odepsal jako ztrátu.\r\n"},"8":{"verse_nr":8,"verse":"A vůbec všechno považuji za ztrátu vzhledem k nadřazenosti poznání Krista Ježíše, mého Pána. Pro něj jsem to všechno ztratil a pokládám [to] za hnůj, abych získal Krista\r\n"},"9":{"verse_nr":9,"verse":"a byl shledán v něm, nemaje svou spravedlnost, která [je] ze Zákona, ale tu, která [je] skrze víru Kristovu, tu spravedlnost, která [je] z Boha a [spočívá] ve víře;\r\n"},"10":{"verse_nr":10,"verse":"abych poznal jeho i moc jeho vzkříšení a účast na jeho utrpení. Beru na sebe podobu jeho smrti,\r\n"},"11":{"verse_nr":11,"verse":"abych [tak] snad dospěl ke vzkříšení z mrtvých.\r\n"},"12":{"verse_nr":12,"verse":"Ne že bych již dosáhl anebo již byl dokonalý, ale ženu se vpřed, abych přece jen uchvátil [to], k čemu jsem byl uchvácen Kristem Ježíšem.\r\n"},"13":{"verse_nr":13,"verse":"Bratři, já nemám za to, že bych již uchvátil, ale [činím] jediné: zapomínaje na to, co [je] za [mnou], a vztahuje se k tomu, co [je] přede [mnou],\r\n"},"14":{"verse_nr":14,"verse":"ženu se k cíli, k vítězné odměně Božího povolání shůry v Kristu Ježíši.\r\n"},"15":{"verse_nr":15,"verse":"Všichni, kdo [jsme] dospělí, tedy smýšlejme takto; a jestliže v něčem smýšlíte jinak, Bůh vám zjeví i to.\r\n"},"16":{"verse_nr":16,"verse":"V tom, k čemu jsme došli, pak následujme stejné pravidlo a smýšlejme stejně.\r\n"},"17":{"verse_nr":17,"verse":"Bratři, následujte společně můj příklad a všímejte si těch, kdo chodí podle našeho vzoru.\r\n"},"18":{"verse_nr":18,"verse":"Neboť mnozí, o nichž jsem vám často říkal a nyní vám říkám s pláčem, chodí jako nepřátelé Kristova kříže.\r\n"},"19":{"verse_nr":19,"verse":"Jejich konec [je] záhuba, jejich bůh břicho a [jejich] sláva v jejich hanebnostech. Ti myslí na pozemské věci.\r\n"},"20":{"verse_nr":20,"verse":"Naše občanství je ovšem v nebesích, odkud také očekáváme Spasitele - Pána Ježíše Krista.\r\n"},"21":{"verse_nr":21,"verse":"Ten promění tělo naší poníženosti, aby bylo podobné tělu jeho slávy, podle té moci, kterou je také schopen podmanit si všechno.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Proto, moji milovaní a vytoužení bratři, moje radosti a koruno, takto stůjte v Pánu, milovaní.\r\n"},"2":{"verse_nr":2,"verse":"Prosím Euodii a prosím Syntychu, aby stejně smýšlely v Pánu.\r\n"},"3":{"verse_nr":3,"verse":"A žádám i tebe, věrný spojenče, pomáhej jim. Ony [přece] spolu se mnou bojovaly v evangeliu, a také s Klementem a s mými ostatními spolupracovníky, jejichž jména [jsou] v knize života.\r\n"},"4":{"verse_nr":4,"verse":"Radujte se v Pánu vždycky; znovu říkám: Radujte se!\r\n"},"5":{"verse_nr":5,"verse":"Vaše vlídnost ať je známa všem lidem. Pán [je] blízko.\r\n"},"6":{"verse_nr":6,"verse":"O nic nemějte starost, ale za všech [okolností] své žádosti skrze modlitbu a prosbu s díkůčiněním oznamujte Bohu.\r\n"},"7":{"verse_nr":7,"verse":"A Boží pokoj, který převyšuje všechen rozum, bude střežit vaše srdce i vaše mysli v Kristu Ježíši.\r\n"},"8":{"verse_nr":8,"verse":"Závěrem, bratři, cokoli je pravdivé, cokoli počestné, cokoli spravedlivé, cokoli čisté, cokoli milé, cokoli má dobrou pověst, je-li nějaká ctnost a nějaká chvála - o tom přemýšlejte.\r\n"},"9":{"verse_nr":9,"verse":"Čemu jste se naučili a přijali, [co] jste slyšeli a viděli na mně, to dělejte a Bůh pokoje bude s vámi.\r\n"},"10":{"verse_nr":10,"verse":"Velice jsem se v Pánu zaradoval, že nyní konečně znovu rozkvetl váš zájem o mne. Mysleli jste na to sice [již dříve], ale neměli jste příležitost.\r\n"},"11":{"verse_nr":11,"verse":"Neříkám [to] kvůli tomu, že [bych měl] nedostatek; já jsem se totiž naučil být za [všech] okolností spokojen.\r\n"},"12":{"verse_nr":12,"verse":"Umím být pokořen, umím také mít hojnost. Jsem zasvěcen do všeho a každým [způsobem:] být sytý i hladový, mít nadbytek i nedostatek.\r\n"},"13":{"verse_nr":13,"verse":"Všechno mohu v Kristu, který mě posiluje.\r\n"},"14":{"verse_nr":14,"verse":"Udělali jste však dobře, [že] jste se stali spoluúčastníky mého soužení.\r\n"},"15":{"verse_nr":15,"verse":"Vy, Filipští, přece sami víte, že v počátcích evangelia, když jsem vyšel z Makedonie, se žádný sbor se mnou nepodílel na výdajích a příjmech, jedině vy sami.\r\n"},"16":{"verse_nr":16,"verse":"I do Tesaloniky jste mi přece více než jednou poslali na [mé] potřeby.\r\n"},"17":{"verse_nr":17,"verse":"Ne že bych toužil po darech, ale toužím po ovoci, jež se rozhojňuje na váš účet.\r\n"},"18":{"verse_nr":18,"verse":"Dostal jsem tedy všechno a mám nadbytek; jsem plně zaopatřen, když jsem přijal od Epafrodita to, co jste [poslali] - líbeznou vůni a vzácnou oběť příjemnou Bohu.\r\n"},"19":{"verse_nr":19,"verse":"Můj Bůh pak podle svého bohatství slavně naplní každou vaši potřebu v Kristu Ježíši.\r\n"},"20":{"verse_nr":20,"verse":"Našemu Bohu a Otci tedy buď sláva na věky věků. Amen.\r\n"},"21":{"verse_nr":21,"verse":"Pozdravte všechny svaté v Kristu Ježíši. Pozdravují vás bratři, kteří jsou se mnou.\r\n"},"22":{"verse_nr":22,"verse":"Pozdravují vás všichni svatí, zvláště pak ti, kteří jsou z císařského domu.\r\n"},"23":{"verse_nr":23,"verse":"Milost našeho Pána Ježíše Krista s vámi všemi. Amen.\r\n"}}}}}