{"type":"book","version":"nkb","book_name":"Philemon","book_nr":57, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, vězeň Ježíše Krista, a bratr Timoteus našemu milovanému [příteli] a spolupracovníku Filemonovi,\r\n"},"2":{"verse_nr":2,"verse":"milované Apfii, našemu spolubojovníku Archippovi i církvi, která je ve tvém domě:\r\n"},"3":{"verse_nr":3,"verse":"Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"4":{"verse_nr":4,"verse":"Děkuji svému Bohu, když se o tobě neustále zmiňuji ve svých modlitbách\r\n"},"5":{"verse_nr":5,"verse":"(neboť se doslýchám o tvé lásce a věrnosti, kterou máš k Pánu Ježíši i ke všem svatým),\r\n"},"6":{"verse_nr":6,"verse":"aby se sdílení tvé víry stalo mocným skrze poznání všeho dobrého, co je ve vás díky Kristu Ježíši.\r\n"},"7":{"verse_nr":7,"verse":"Máme totiž velikou radost a potěšení ze tvé lásky, neboť srdce svatých byla skrze tebe občerstvena, bratře.\r\n"},"8":{"verse_nr":8,"verse":"Proto, ačkoli mám velikou smělost přikázat ti, co se patří,\r\n"},"9":{"verse_nr":9,"verse":"kvůli lásce [však] raději prosím, neboť jsem [už] takový, totiž starý Pavel a nyní i vězeň Ježíše Krista.\r\n"},"10":{"verse_nr":10,"verse":"Prosím tě [tedy] ohledně svého syna, jehož jsem zplodil ve svém vězení, Onezima,\r\n"},"11":{"verse_nr":11,"verse":"který ti byl kdysi neužitečný, ale nyní je tobě i mně velmi užitečný. Toho ti posílám zpět.\r\n"},"12":{"verse_nr":12,"verse":"Přijmi ho tedy jako mé [vlastní] srdce.\r\n"},"13":{"verse_nr":13,"verse":"Zamýšlel jsem si ho ponechat u sebe, aby mi ve vězení pro evangelium sloužil místo tebe,\r\n"},"14":{"verse_nr":14,"verse":"ale nechtěl jsem nic udělat bez tvého vědomí, aby tvůj dobrý [skutek] nebyl jako z povinnosti, ale [aby byl] dobrovolný.\r\n"},"15":{"verse_nr":15,"verse":"Snad byl totiž na chvíli vzdálen proto, abys ho mohl dostat navždy -\r\n"},"16":{"verse_nr":16,"verse":"ne již jako otroka, ale více než otroka, [totiž jako] milovaného bratra, zvláště pro mne, a čím spíše pro tebe, jak podle těla, tak v Pánu.\r\n"},"17":{"verse_nr":17,"verse":"Máš-li mě tedy za společníka, přijmi ho jako mě.\r\n"},"18":{"verse_nr":18,"verse":"Jestliže ti pak způsobil nějakou škodu nebo [něco] dluží, přičti to mně.\r\n"},"19":{"verse_nr":19,"verse":"[Toto] píši já Pavel svou vlastní rukou: Já [to] zaplatím - ať ti [však] nemusím říci, že mi dlužíš i sám sebe!\r\n"},"20":{"verse_nr":20,"verse":"Nuže, bratře, ať z tebe mám v Pánu užitek [i] já; občerstvi mé srdce v Pánu!\r\n"},"21":{"verse_nr":21,"verse":"Píši ti v jistotě o tvé poslušnosti a vím, že uděláš ještě více, než co říkám.\r\n"},"22":{"verse_nr":22,"verse":"Zároveň mi však také připrav ubytování, neboť doufám, že vám budu díky vašim modlitbám darován.\r\n"},"23":{"verse_nr":23,"verse":"Pozdravuje tě Epafras, můj spoluvězeň v Kristu Ježíši,\r\n"},"24":{"verse_nr":24,"verse":"a moji spolupracovníci Marek, Aristarchos, Démas a Lukáš.\r\n"},"25":{"verse_nr":25,"verse":"Milost našeho Pána Ježíše Krista s vaším duchem. Amen.\r\n"}}}}}