{"type":"book","version":"nkb","book_name":"Romans","book_nr":45, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, služebník Ježíše Krista povolaný apoštol, oddělený pro Boží evangelium,\r\n"},"2":{"verse_nr":2,"verse":"které [Bůh] předem zaslíbil skrze své proroky ve svatých Písmech,\r\n"},"3":{"verse_nr":3,"verse":"ohledně jeho Syna - který podle těla povstal z Davidova semene\r\n"},"4":{"verse_nr":4,"verse":"a který byl podle Ducha svatosti mocně označen za Božího Syna skrze vzkříšení z mrtvých - našeho Pána Ježíše Krista,\r\n"},"5":{"verse_nr":5,"verse":"skrze něhož jsme přijali [tuto] milost, totiž apoštolství pro jeho jméno, k poslušnosti víry mezi všemi národy,\r\n"},"6":{"verse_nr":6,"verse":"mezi nimiž jste i vy, povolaní Ježíše Krista,\r\n"},"7":{"verse_nr":7,"verse":"všem, kteří jsou v Římě, milovaným Božím, povolaným svatým: Milost vám a pokoj od Boha, našeho Otce, a [od] Pána Ježíše Krista.\r\n"},"8":{"verse_nr":8,"verse":"Především pak děkuji svému Bohu skrze Ježíše Krista za vás všechny, že vaše víra se rozhlašuje po celém světě.\r\n"},"9":{"verse_nr":9,"verse":"Neboť Bůh, kterému sloužím svým duchem v evangeliu jeho Syna, je mi svědkem, jak se o vás neustále zmiňuji,\r\n"},"10":{"verse_nr":10,"verse":"když ve svých modlitbách žádám, aby se mi někdy už konečně podařilo přijít z Boží vůle k vám.\r\n"},"11":{"verse_nr":11,"verse":"Neboť vás toužím vidět, abych vám předal nějaký duchovní dar k vašemu posílení,\r\n"},"12":{"verse_nr":12,"verse":"to jest abych byl spolu s vámi potěšen skrze vaši i moji společnou víru.\r\n"},"13":{"verse_nr":13,"verse":"Nechci však bratři, abyste nevěděli, že jsem se mnohokrát rozhodl přijít k vám (ale až dosud jsem měl překážky), abych měl nějaké ovoce i mezi vámi, tak jako i mezi ostatními národy.\r\n"},"14":{"verse_nr":14,"verse":"Jsem dlužníkem Řeků i cizích národů, jak moudrých, tak nemoudrých,\r\n"},"15":{"verse_nr":15,"verse":"takže pokud se mne týče, jsem připraven kázat evangelium i vám, kteří [jste] v Římě.\r\n"},"16":{"verse_nr":16,"verse":"Nestydím se totiž za Kristovo evangelium, neboť je [to] Boží moc ke spasení každého, kdo věří, předně Žida, ale i Řeka.\r\n"},"17":{"verse_nr":17,"verse":"Neboť v něm je zjevena Boží spravedlnost z víry k víře, jak je napsáno: \"Spravedlivý pak bude žít z víry.\"\r\n"},"18":{"verse_nr":18,"verse":"Z nebe se zjevuje Boží hněv proti každé bezbožnosti a nepravosti lidí, kteří zadržují pravdu nepravostí.\r\n"},"19":{"verse_nr":19,"verse":"Vždyť to, co může být o Bohu poznáno, je jim zjevné, Bůh jim [to] přece zjevil.\r\n"},"20":{"verse_nr":20,"verse":"Jeho neviditelné [znaky], totiž ta jeho věčná moc a božství, jsou přece od stvoření světa jasně vidět, když [lidé] přemýšlejí o [jeho] díle, takže nemají výmluvu.\r\n"},"21":{"verse_nr":21,"verse":"Protože když poznali Boha, neoslavovali [ho] jako Boha, ani nebyli vděční, ale ve svých myšlenkách propadli marnosti a jejich nerozumné srdce bylo zatemněno.\r\n"},"22":{"verse_nr":22,"verse":"Prohlašují se za moudré, ale stali se blázny.\r\n"},"23":{"verse_nr":23,"verse":"A zaměnili slávu nepomíjejícího Boha za zpodobení obrazu pomíjejícího člověka, ptáků, zvěře a plazů.\r\n"},"24":{"verse_nr":24,"verse":"A proto je Bůh vydal v žádostech jejich srdce nečistotě, aby navzájem zneuctívali svá těla,\r\n"},"25":{"verse_nr":25,"verse":"ty, kteří zaměnili Boží pravdu za lež a ctili stvoření a sloužili mu raději nežli Stvořiteli, který je požehnaný na věky. Amen.\r\n"},"26":{"verse_nr":26,"verse":"Proto je Bůh vydal hanebným vášním; neboť i jejich ženy zaměnily přirozené obcování za to, které je proti přirozenosti.\r\n"},"27":{"verse_nr":27,"verse":"A podobně i muži opustili přirozené obcování se ženou a ve své touze se rozpálili k sobě navzájem, takže muži páchají nestydatost s muži a sami na sobě dostávají nutnou odplatu za ten svůj blud.\r\n"},"28":{"verse_nr":28,"verse":"A poněvadž neuznali za dobré mít Boha ve známosti, vydal je Bůh zvrácené mysli, aby dělali to, co se nemá.\r\n"},"29":{"verse_nr":29,"verse":"Jsou naplněni veškerou nepravostí, smilstvem, ničemností, lakotou, zlobou, plní závisti, vraždy, svárlivosti, lsti, zlomyslnosti;\r\n"},"30":{"verse_nr":30,"verse":"donašeči, pomlouvači, nenávidící Boha, zpupní, pyšní, vychloubační, kteří vyhledávají zlé věci, neposlouchají rodiče;\r\n"},"31":{"verse_nr":31,"verse":"nerozumní, nedodržující smlouvy, bezcitní, nesmiřitelní, nemilosrdní,\r\n"},"32":{"verse_nr":32,"verse":"kteří ačkoli znají Boží spravedlivé ustanovení, že ti, kteří provozují takové věci, zasluhují smrt, nejenže je dělají [také], ale dokonce [to] těm, kteří [je] provozují, schvalují.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Proto nemáš výmluvu, ó každý člověče, který soudíš, neboť v čem soudíš jiného, [v tom] odsuzuješ sám sebe, poněvadž [ty,] který soudíš, děláš totéž.\r\n"},"2":{"verse_nr":2,"verse":"Víme přece, že Boží soud proti těm, kteří dělají takové věci, je podle pravdy.\r\n"},"3":{"verse_nr":3,"verse":"Domníváš se tedy, ó člověče, který soudíš ty, kteří provozují takové věci, a [přitom] děláš totéž, že ty unikneš Božímu soudu?\r\n"},"4":{"verse_nr":4,"verse":"Anebo pohrdáš bohatstvím jeho laskavosti, shovívavosti a trpělivosti? Nevíš, že Boží dobrota tě vede k pokání?\r\n"},"5":{"verse_nr":5,"verse":"Ale [ty] podle své tvrdosti a nekajícího srdce sám sobě shromažďuješ hněv ke dni hněvu a zjevení spravedlivého Božího soudu.\r\n"},"6":{"verse_nr":6,"verse":"On \"odplatí každému podle jeho skutků\":\r\n"},"7":{"verse_nr":7,"verse":"těm, kteří vytrvalostí v konání dobra hledají slávu, čest a nesmrtelnost, věčným životem;\r\n"},"8":{"verse_nr":8,"verse":"těm však, kteří jsou svárliví a neposlušní pravdě, ale poslouchají nepravost, [odplatí] zuřivostí a hněvem,\r\n"},"9":{"verse_nr":9,"verse":"soužením a úzkostí, duši každého člověka, který koná zlo, předně Židu, ale i Řeku.\r\n"},"10":{"verse_nr":10,"verse":"Avšak sláva, čest a pokoj každému, kdo koná dobro, předně Židu, ale i Řeku.\r\n"},"11":{"verse_nr":11,"verse":"Neboť Bůh nestraní nikomu.\r\n"},"12":{"verse_nr":12,"verse":"Všichni, kteří hřešili bez Zákona, bez Zákona také zahynou; a všichni, kteří hřešili pod Zákonem, budou Zákonem souzeni.\r\n"},"13":{"verse_nr":13,"verse":"(Neboť před Bohem nejsou spravedliví ti, kdo Zákon slyší, ale ospravedlněni budou ti, kdo Zákon plní.\r\n"},"14":{"verse_nr":14,"verse":"Když totiž pohané, kteří nemají Zákon, dělají z přirozenosti to, co Zákon [přikazuje], takoví, ač nemají Zákon, jsou Zákonem sami sobě.\r\n"},"15":{"verse_nr":15,"verse":"Takoví prokazují dílo Zákona zapsaného v jejich srdcích, [což] dosvědčuje i jejich svědomí a myšlenky, které se navzájem obviňují anebo obhajují.)\r\n"},"16":{"verse_nr":16,"verse":"[To se stane] v den, kdy Bůh bude soudit lidská tajemství podle mého evangelia skrze Ježíše Krista.\r\n"},"17":{"verse_nr":17,"verse":"Hle, ty si říkáš Žid, spoléháš na Zákon a chlubíš se Bohem.\r\n"},"18":{"verse_nr":18,"verse":"Znáš [jeho] vůli a rozeznáváš, co je správné, neboť jsi vyučován ze Zákona.\r\n"},"19":{"verse_nr":19,"verse":"Jsi přesvědčen, [že] jsi vůdcem slepých a světlem těch, kteří jsou ve tmě,\r\n"},"20":{"verse_nr":20,"verse":"vychovatelem nemoudrých, učitelem nemluvňat, [někým,] kdo má obraz poznání a pravdy v Zákoně.\r\n"},"21":{"verse_nr":21,"verse":"[Proč] tedy ty, který učíš jiného, neučíš sám sebe? Ty, který vyhlašuješ, [že] se nemá krást, kradeš?\r\n"},"22":{"verse_nr":22,"verse":"Ty, který říkáš: \"Necizolož!\" cizoložíš? Ty, který se štítíš model, se dopouštíš svatokrádeže?\r\n"},"23":{"verse_nr":23,"verse":"[Ty], který se chlubíš Zákonem, zneuctíváš Boha přestupováním Zákona?\r\n"},"24":{"verse_nr":24,"verse":"Neboť \"Boží jméno je mezi pohany tupeno kvůli vám\", jak je napsáno.\r\n"},"25":{"verse_nr":25,"verse":"Obřízka totiž skutečně prospívá, dodržuješ-li Zákon; pokud jsi však přestupníkem Zákona, tvá obřízka se stala neobřízkou.\r\n"},"26":{"verse_nr":26,"verse":"Jestliže tedy neobřezaný [člověk] zachovává ustanovení Zákona, nebude se jeho neobřízka počítat za obřízku?\r\n"},"27":{"verse_nr":27,"verse":"A nebude ten, který [je] podle těla neobřezán, [ale] plní Zákon, soudit tebe, který [i] s literou a obřízkou Zákon přestupuješ?\r\n"},"28":{"verse_nr":28,"verse":"Židem totiž není ten, kdo [je jím] zjevně a obřízka není to, co [je] zjevné na těle;\r\n"},"29":{"verse_nr":29,"verse":"ale Židem [je] ten, kdo [je jím] v nitru a [má] srdce obřezané Duchem, ne literou, jehož chvála není od lidí, ale od Boha.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Jakou [má] tedy Žid výhodu? A jaký [je] užitek obřízky?\r\n"},"2":{"verse_nr":2,"verse":"Veliký v každém ohledu! Předně ovšem [ten], že [jim] byla svěřena Boží slova.\r\n"},"3":{"verse_nr":3,"verse":"Co totiž [na tom], jestliže někteří neuvěřili? Zruší snad jejich nevěra Boží věrnost?\r\n"},"4":{"verse_nr":4,"verse":"V žádném případě! Ať je však Bůh pravdomluvný a každý člověk lhář, jak je napsáno: \"Abys byl shledán spravedlivým ve svých slovech a zvítězil, kdyby ses soudil.\"\r\n"},"5":{"verse_nr":5,"verse":"Jestliže však naše nepravost dokazuje Boží spravedlnost, co řekneme? [Je] snad Bůh nespravedlivý, když vylévá svůj hněv? (Mluvím po lidsku.)\r\n"},"6":{"verse_nr":6,"verse":"V žádném případě! Vždyť jak by [potom] Bůh soudil svět?\r\n"},"7":{"verse_nr":7,"verse":"Jestliže se totiž mou lží rozhojnila Boží pravda k jeho slávě, proč jsem tedy ještě souzen jako hříšník?\r\n"},"8":{"verse_nr":8,"verse":"A [proč] neříci: \"Čiňme zlé věci, aby přišly dobré,\" jak nás pomlouvají a jak někteří tvrdí, že my říkáme? Jejich odsouzení je spravedlivé.\r\n"},"9":{"verse_nr":9,"verse":"Co tedy? Máme [nějakou] přednost? Vůbec ne; vždyť jsme již dříve obvinili jak Židy, tak Řeky, že jsou všichni pod hříchem,\r\n"},"10":{"verse_nr":10,"verse":"jak je napsáno: \"Není spravedlivého, [není] ani jednoho.\r\n"},"11":{"verse_nr":11,"verse":"Není, kdo by rozuměl, není, kdo by hledal Boha.\r\n"},"12":{"verse_nr":12,"verse":"Všichni se odchýlili, společně se stali neužitečnými; není, kdo by konal dobro, není ani jeden.\"\r\n"},"13":{"verse_nr":13,"verse":"\"Jejich hrdlo [je] otevřený hrob, svými jazyky podváděli.\" \"Pod jejich rty [je] jed lítých hadů.\"\r\n"},"14":{"verse_nr":14,"verse":"\"Jejich ústa jsou plná zlořečení a hořkosti.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Jejich nohy jsou rychlé k prolití krve;\r\n"},"16":{"verse_nr":16,"verse":"zkáza a bída [je] na jejich cestách\r\n"},"17":{"verse_nr":17,"verse":"a cestu pokoje nepoznali.\"\r\n"},"18":{"verse_nr":18,"verse":"\"Před jejich očima není Boží bázně.\"\r\n"},"19":{"verse_nr":19,"verse":"Víme pak, že cokoli Zákon říká, říká těm, kdo jsou pod Zákonem, aby byla zacpána všechna ústa a aby všechen svět byl vinen před Bohem.\r\n"},"20":{"verse_nr":20,"verse":"Na základě skutků Zákona totiž nebude v jeho očích ospravedlněno žádné tělo; neboť skrze Zákon [přichází] poznání hříchu.\r\n"},"21":{"verse_nr":21,"verse":"Nyní je však bez Zákona zjevena Boží spravedlnost, dosvědčovaná Zákonem i Proroky,\r\n"},"22":{"verse_nr":22,"verse":"totiž Boží spravedlnost skrze víru Ježíše Krista ke všem a na všechny, kdo věří. Není totiž rozdílu,\r\n"},"23":{"verse_nr":23,"verse":"neboť všichni zhřešili a chybí jim Boží sláva.\r\n"},"24":{"verse_nr":24,"verse":"Jsou [však] zadarmo ospravedlňováni jeho milostí, skrze vykoupení, které [je] v Ježíši Kristu,\r\n"},"25":{"verse_nr":25,"verse":"jehož Bůh určil za nástroj smíření skrze víru v jeho krev, aby prokázal svou spravedlnost; [neboť] Bůh ve své shovívavosti prominul předešlé hříchy,\r\n"},"26":{"verse_nr":26,"verse":"aby prokázal svou spravedlnost v nynějším čase, aby byl spravedlivým a ospravedlňujícím toho, kdo [je] z Ježíšovy víry.\r\n"},"27":{"verse_nr":27,"verse":"Kde je tedy ta chlouba? Byla vyloučena. Skrze jaký zákon? [Snad] skutků? Nikoli, ale skrze zákon víry.\r\n"},"28":{"verse_nr":28,"verse":"Máme tedy za to, že člověk je ospravedlňován vírou bez skutků Zákona.\r\n"},"29":{"verse_nr":29,"verse":"[Je] snad Bůh jenom Židů? Není také pohanů? Ano, [je] i pohanů,\r\n"},"30":{"verse_nr":30,"verse":"poněvadž [je] jeden Bůh, který ospravedlní obřezané z víry a neobřezané skrze víru.\r\n"},"31":{"verse_nr":31,"verse":"Rušíme tedy vírou Zákon? V žádném případě! Naopak, Zákon potvrzujeme.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Co tedy řekneme? [Čeho] dosáhl Abraham, náš otec podle těla?\r\n"},"2":{"verse_nr":2,"verse":"Byl-li totiž Abraham ospravedlněn na základě skutků, má se čím chlubit, ale ne před Bohem!\r\n"},"3":{"verse_nr":3,"verse":"Neboť co říká Písmo? \"Abraham uvěřil Bohu a bylo mu [to] počteno za spravedlnost.\"\r\n"},"4":{"verse_nr":4,"verse":"Tomu, kdo koná skutky, se nepočítá odplata podle milosti, ale podle dluhu.\r\n"},"5":{"verse_nr":5,"verse":"Avšak tomu, kdo nekoná skutky, ale věří v Toho, který ospravedlňuje bezbožného, se počítá jeho víra za spravedlnost.\r\n"},"6":{"verse_nr":6,"verse":"Právě tak i David blahoslaví člověka, kterému Bůh přičítá spravedlnost bez skutků:\r\n"},"7":{"verse_nr":7,"verse":"\"Blaze [těm], kterým byly odpuštěny nepravosti a jejichž hříchy byly přikryty.\r\n"},"8":{"verse_nr":8,"verse":"Blaze muži, kterému Pán už nepočítá hřích.\"\r\n"},"9":{"verse_nr":9,"verse":"[Vztahuje se] tedy toto blahoslavení na obřízku, anebo i na neobřízku? Říkáme přece, že Abrahamovi byla víra počtena za spravedlnost.\r\n"},"10":{"verse_nr":10,"verse":"Jak [mu] tedy byla počtena? Když byl obřezán, anebo [ještě] neobřezán? Nebylo [to] v obřízce, ale před obřezáním!\r\n"},"11":{"verse_nr":11,"verse":"A znamení obřízky přijal jako pečeť spravedlnosti [z] víry, kterou [měl už] před obřezáním, aby byl otcem všech, kdo věří v neobřízce, aby i jim byla přičtena spravedlnost,\r\n"},"12":{"verse_nr":12,"verse":"a otcem obřízky těch, kdo nejsou jen z obřízky, ale kteří také kráčí ve šlépějích víry našeho otce Abrahama, která byla před obřezáním.\r\n"},"13":{"verse_nr":13,"verse":"Neboť zaslíbení, že bude dědicem světa, nebylo Abrahamovi a jeho semeni [dáno] skrze Zákon, ale skrze spravedlnost víry.\r\n"},"14":{"verse_nr":14,"verse":"Jestliže [jsou] totiž dědici ti, kteří jsou ze Zákona, [pak] je zmařena víra a zrušeno zaslíbení.\r\n"},"15":{"verse_nr":15,"verse":"(Zákon přece působí hněv; neboť kde není Zákon, [není] ani přestoupení.)\r\n"},"16":{"verse_nr":16,"verse":"[Je] proto z víry, aby [bylo] podle milosti, aby zaslíbení bylo jisté všemu semeni, nejen tomu, které je ze Zákona, ale také tomu, které je z Abrahamovy víry. [Vždyť] on je otcem nás všech\r\n"},"17":{"verse_nr":17,"verse":"(jak je napsáno: \"Ustanovil jsem tě otcem mnohých národů\") před Bohem, kterému uvěřil, který obživuje mrtvé a povolává věci, které nejsou, jako by byly.\r\n"},"18":{"verse_nr":18,"verse":"[Abraham] uvěřil v naději proti [vší] naději, takže se stal otcem mnohých národů podle toho výroku: \"Tolik bude tvého semene.\"\r\n"},"19":{"verse_nr":19,"verse":"Neochaboval ve víře: nehleděl na své již umrtvené tělo (bylo mu přibližně sto let), ani na mrtvost Sářina lůna;\r\n"},"20":{"verse_nr":20,"verse":"nepochyboval tedy v nevěře o Božím zaslíbení, ale byl posílen vírou, když dal slávu Bohu,\r\n"},"21":{"verse_nr":21,"verse":"v plné jistotě, že co [Bůh] zaslíbil, je schopen i vykonat.\r\n"},"22":{"verse_nr":22,"verse":"A proto \"mu [to] bylo počteno za spravedlnost\".\r\n"},"23":{"verse_nr":23,"verse":"Že \"mu [to] bylo počteno\" však není napsáno jen kvůli němu,\r\n"},"24":{"verse_nr":24,"verse":"ale také kvůli nám, kterým [to] má být počteno, [nám,] věřícím v Toho, který vzkřísil z mrtvých našeho Pána Ježíše.\r\n"},"25":{"verse_nr":25,"verse":"On byl vydán pro naše provinění a vzkříšen pro naše ospravedlnění.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Když jsme tedy ospravedlněni z víry, máme pokoj s Bohem skrze našeho Pána, Ježíše Krista,\r\n"},"2":{"verse_nr":2,"verse":"skrze něhož také máme vírou přístup k této milosti, ve které stojíme a chlubíme se v naději Boží slávy.\r\n"},"3":{"verse_nr":3,"verse":"A nejen [to,] ale chlubíme se i souženími, neboť víme, že soužení působí vytrvalost,\r\n"},"4":{"verse_nr":4,"verse":"vytrvalost spolehlivost a spolehlivost naději.\r\n"},"5":{"verse_nr":5,"verse":"A naděje nezahanbuje; neboť v našich srdcích je rozlita Boží láska skrze Ducha Svatého, který nám byl dán.\r\n"},"6":{"verse_nr":6,"verse":"Kristus totiž, když jsme my ještě byli bezmocní, v určený čas zemřel za bezbožné.\r\n"},"7":{"verse_nr":7,"verse":"(Neboť sotva kdo zemře za spravedlivého, ačkoli za dobrého by se snad i někdo zemřít odvážil.)\r\n"},"8":{"verse_nr":8,"verse":"Bůh však dokazuje svoji lásku k nám, neboť když jsme ještě byli hříšníci, Kristus zemřel za nás.\r\n"},"9":{"verse_nr":9,"verse":"Když jsme [tedy] nyní ospravedlněni jeho krví, budeme potom mnohem spíše skrze něho zachráněni před hněvem.\r\n"},"10":{"verse_nr":10,"verse":"Neboť jestliže, když jsme [ještě] byli nepřátelé, byli jsme s Bohem smířeni skrze smrt jeho Syna, mnohem spíše, když jsme [již] smířeni, budeme zachráněni jeho životem.\r\n"},"11":{"verse_nr":11,"verse":"A nejen [to,] ale chlubíme se také Bohem skrze našeho Pána, Ježíše Krista, skrze něhož jsme nyní přijali smíření.\r\n"},"12":{"verse_nr":12,"verse":"A proto, jako skrze jednoho člověka vešel do světa hřích a skrze hřích smrt, tak také smrt přešla na všechny lidi, poněvadž všichni zhřešili -\r\n"},"13":{"verse_nr":13,"verse":"(neboť hřích byl na světě už před Zákonem, ale když není Zákon, hřích se nepočítá.\r\n"},"14":{"verse_nr":14,"verse":"Smrt však kralovala od Adama až po Mojžíše i nad těmi, kdo nezhřešili podobným přestoupením jako Adam, který je obrazem toho budoucího.\r\n"},"15":{"verse_nr":15,"verse":"Není tomu však s obdarováním tak jako s proviněním? Vždyť jestliže proviněním toho jednoho jich mnoho zemřelo, mnohem spíše se k mnohým rozhojnila Boží milost a dar v milosti toho jednoho člověka, Ježíše Krista!\r\n"},"16":{"verse_nr":16,"verse":"A není [tomu] s darem tak jako [s tím, co přišlo] skrze [toho] jednoho, který zhřešil? Vždyť soud nad jedním [proviněním vedl] k odsouzení, obdarování pak [vede] z mnoha provinění k ospravedlnění!\r\n"},"17":{"verse_nr":17,"verse":"Jestliže totiž kvůli provinění jednoho [člověka] kralovala skrze toho jednoho smrt, mnohem spíše ti, kteří přijímají hojnost milosti a daru spravedlnosti, budou kralovat v životě skrze toho jednoho, Ježíše Krista!)\r\n"},"18":{"verse_nr":18,"verse":"Tak tedy, jako skrze jediné provinění [přišlo] na všechny lidi odsouzení, tak také skrze jediný spravedlivý čin [přišlo] na všechny lidi ospravedlnění života.\r\n"},"19":{"verse_nr":19,"verse":"Neboť jako se neposlušností jednoho člověka mnozí stali hříšnými, tak se také poslušností jednoho mnozí stanou spravedlivými.\r\n"},"20":{"verse_nr":20,"verse":"Zákon však přišel [proto], aby se rozhojnilo provinění; ale kde se rozhojnil hřích, [tam] se ještě více rozhojnila milost,\r\n"},"21":{"verse_nr":21,"verse":"aby tak jako skrze smrt zavládl hřích, i milost zavládla skrze spravedlnost k věčnému životu skrze našeho Pána, Ježíše Krista.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Co tedy řekneme? Máme zůstat v hříchu, aby se rozhojnila milost?\r\n"},"2":{"verse_nr":2,"verse":"V žádném případě! Jak bychom mohli ještě žít v hříchu [my,] kdo jsme mu zemřeli?\r\n"},"3":{"verse_nr":3,"verse":"Nevíte snad, že všichni, kteří jsme pokřtěni do Krista Ježíše, jsme pokřtěni do jeho smrti?\r\n"},"4":{"verse_nr":4,"verse":"Jsme s ním tedy skrze křest pohřbeni do smrti, abychom tak jako byl Kristus vzkříšen z mrtvých Otcovou slávou, i my mohli začít chodit v novosti života.\r\n"},"5":{"verse_nr":5,"verse":"Jestliže jsme s ním tedy srostlí zpodobením jeho smrti, budeme jistě [takoví] i ohledně vzkříšení.\r\n"},"6":{"verse_nr":6,"verse":"Víme [přece], že náš starý člověk byl ukřižován s [ním], aby bylo odstraněno tělo hříchu, abychom již dále nesloužili hříchu.\r\n"},"7":{"verse_nr":7,"verse":"Neboť kdo zemřel, je ospravedlněn od hříchu.\r\n"},"8":{"verse_nr":8,"verse":"Jestliže jsme tedy s Kristem zemřeli, věříme, že s ním také budeme žít.\r\n"},"9":{"verse_nr":9,"verse":"Víme [přece,] že Kristus, když byl vzkříšen z mrtvých, už neumírá, smrt nad ním už nepanuje.\r\n"},"10":{"verse_nr":10,"verse":"Neboť že zemřel, zemřel hříchu jednou provždy, [ale] že žije, žije Bohu.\r\n"},"11":{"verse_nr":11,"verse":"Tak se i vy považujte za vskutku mrtvé hříchu, ale za živé Bohu v Kristu Ježíši, našem Pánu.\r\n"},"12":{"verse_nr":12,"verse":"Ať tedy ve vašich smrtelných tělech nevládne hřích, tak abyste ho poslouchali v jeho žádostech.\r\n"},"13":{"verse_nr":13,"verse":"Také nevydávejte své údy hříchu za nástroje nepravosti, ale vydejte se Bohu jako [ti], kdo ožili z mrtvých a své údy [vydejte] Bohu za nástroje spravedlnosti.\r\n"},"14":{"verse_nr":14,"verse":"Neboť hřích nad vámi nebude panovat, protože nejste pod Zákonem, ale pod milostí.\r\n"},"15":{"verse_nr":15,"verse":"Co tedy? Máme hřešit, když nejsme pod Zákonem, ale pod milostí? V žádném případě!\r\n"},"16":{"verse_nr":16,"verse":"Nevíte snad, že [když] se někomu vydáváte za služebníky, abyste [ho] poslouchali, [pak] jste služebníky toho, koho posloucháte, ať už hříchu ke smrti, nebo poslušnosti ke spravedlnosti?\r\n"},"17":{"verse_nr":17,"verse":"Ale díky Bohu, že ačkoli jste byli služebníci hříchu, uposlechli jste ze srdce [ten] způsob učení, do kterého jste byli uvedeni.\r\n"},"18":{"verse_nr":18,"verse":"Když jste tedy byli osvobozeni od hříchu, byli jste podrobeni do služby spravedlnosti.\r\n"},"19":{"verse_nr":19,"verse":"Pro slabost vašeho těla [to] říkám po lidsku: Jako jste vydali své údy za služebníky nečistoty a nepravosti k [páchání] nepravosti, tak tedy nyní vydejte své údy za služebníky spravedlnosti k posvěcení.\r\n"},"20":{"verse_nr":20,"verse":"Když jste totiž byli služebníci hříchu, byli jste svobodní od spravedlnosti.\r\n"},"21":{"verse_nr":21,"verse":"Jaký jste pak tehdy měli užitek z těch věcí, za které se nyní stydíte? Vždyť jejich výsledkem [je] smrt!\r\n"},"22":{"verse_nr":22,"verse":"Nyní však, když jste osvobozeni od hříchu a podrobeni do služby Bohu, máte svůj užitek [vedoucí] k posvěcení a výsledkem je věčný život.\r\n"},"23":{"verse_nr":23,"verse":"Neboť odplatou za hřích [je] smrt, ale Božím darem [je] věčný život v našem Pánu, Ježíši Kristu.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Nevíte snad, bratři (mluvím přece k těm, kdo znají Zákon), že Zákon panuje nad člověkem [jen] po dobu [jeho] života?\r\n"},"2":{"verse_nr":2,"verse":"Neboť vdaná žena je zákonem vázána k žijícímu muži, ale kdyby ten muž zemřel, je zproštěna zákona o muži.\r\n"},"3":{"verse_nr":3,"verse":"A proto, oddá-li se jinému muži, zatímco její muž žije, bude nazvána cizoložnicí. Jestliže však její muž zemře, je od toho zákona svobodná, takže není cizoložnicí, když se oddá jinému muži.\r\n"},"4":{"verse_nr":4,"verse":"A tak jste i vy, moji bratři, skrze Kristovo tělo umrtveni Zákonu, abyste se oddali jinému - tomu, který byl vzkříšen z mrtvých - abychom mohli nést ovoce Bohu.\r\n"},"5":{"verse_nr":5,"verse":"Když jsme totiž byli v těle, vášně hříchů, [probouzené] skrze Zákon, působily v našich údech k plození ovoce smrti.\r\n"},"6":{"verse_nr":6,"verse":"Nyní jsme však zproštěni Zákona, když jsme zemřeli tomu, čím jsme byli drženi, abychom sloužili [Bohu] v novosti Ducha a ne ve starobě litery.\r\n"},"7":{"verse_nr":7,"verse":"Co tedy řekneme? [Že] Zákon [je] hřích? V žádném případě! Avšak hřích jsem nepoznal [jinak] než skrze Zákon. Vždyť ani o žádosti bych nevěděl, kdyby Zákon neříkal: \"Nebudeš žádostivý!\"\r\n"},"8":{"verse_nr":8,"verse":"Hřích se pak skrze to přikázání chopil příležitosti a způsobil ve mně veškerou žádost. Bez Zákona [je] tedy hřích mrtev.\r\n"},"9":{"verse_nr":9,"verse":"Já jsem pak kdysi žil bez Zákona, ale když přišlo přikázání, hřích ožil\r\n"},"10":{"verse_nr":10,"verse":"a já jsem zemřel. A ukázalo se, že přikázání, které [mělo být] k životu, [je] mi ke smrti.\r\n"},"11":{"verse_nr":11,"verse":"Neboť hřích, který se skrze to přikázání chopil příležitosti, mne oklamal a skrze ně [mne] zabil.\r\n"},"12":{"verse_nr":12,"verse":"Zákon [je] tedy jistě svatý a přikázání [je] svaté, spravedlivé a dobré.\r\n"},"13":{"verse_nr":13,"verse":"Stalo se mi tedy to dobré smrtí? V žádném případě! Avšak hřích, aby se ukázal hříchem, mi skrze to dobré působí smrt, aby se hřích skrze přikázání stal nadmíru hříšným.\r\n"},"14":{"verse_nr":14,"verse":"Víme přece, že Zákon je duchovní, ale já jsem tělesný, zaprodaný hříchu.\r\n"},"15":{"verse_nr":15,"verse":"Nerozumím totiž [tomu], co dělám; neboť nekonám to, co chci, ale dělám to, co nenávidím.\r\n"},"16":{"verse_nr":16,"verse":"Jestliže tedy dělám to, co nechci, souhlasím se Zákonem, že [je] dobrý.\r\n"},"17":{"verse_nr":17,"verse":"Nyní to pak již nedělám já, ale hřích, který ve mně přebývá.\r\n"},"18":{"verse_nr":18,"verse":"Vím totiž, že ve mně (to jest v mém těle), nepřebývá [nic] dobrého. Neboť chtění mám [u sebe] pohotově, ale vykonání toho dobrého nenacházím.\r\n"},"19":{"verse_nr":19,"verse":"Nekonám totiž dobro, které chci, ale zlo, které nechci, to dělám.\r\n"},"20":{"verse_nr":20,"verse":"Jestliže pak dělám to, co nechci, [pak] to již nedělám já, ale hřích, který ve mně přebývá.\r\n"},"21":{"verse_nr":21,"verse":"Nacházím tedy zákon, že když chci dělat dobro, mám [u sebe] pohotově zlo.\r\n"},"22":{"verse_nr":22,"verse":"Podle vnitřního člověka totiž radostně souhlasím s Božím Zákonem,\r\n"},"23":{"verse_nr":23,"verse":"ale ve svých údech vidím jiný zákon, který bojuje proti zákonu mé mysli a činí mě zajatcem zákona hříchu, který je v mých údech.\r\n"},"24":{"verse_nr":24,"verse":"Já ubohý člověk! Kdo mě vysvobodí z tohoto těla smrti?\r\n"},"25":{"verse_nr":25,"verse":"Děkuji Bohu - skrze Ježíše Krista, našeho Pána! A tak tedy tentýž já sloužím myslí Zákonu Božímu, ale tělem zákonu hříchu.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"A proto již [není] žádné odsouzení pro ty, kdo jsou v Kristu Ježíši, kteří nechodí podle těla, ale podle Ducha.\r\n"},"2":{"verse_nr":2,"verse":"Neboť zákon Ducha života v Kristu Ježíši mě osvobodil od zákona hříchu a smrti.\r\n"},"3":{"verse_nr":3,"verse":"Neboť co [bylo] pro Zákon nemožné, protože byl slabý kvůli tělu, [to] Bůh [vykonal], když poslal svého vlastního Syna v podobě těla hříchu a kvůli hříchu. Odsoudil hřích v těle,\r\n"},"4":{"verse_nr":4,"verse":"aby byl spravedlivý požadavek Zákona naplněn v nás, kdo nechodíme podle těla, ale podle Ducha.\r\n"},"5":{"verse_nr":5,"verse":"Ti, kdo jsou podle těla, totiž myslí na věci těla, ale ti, kdo [jsou] podle Ducha, na věci Ducha.\r\n"},"6":{"verse_nr":6,"verse":"Neboť smýšlení těla [je] smrt, ale smýšlení Ducha [je] život a pokoj.\r\n"},"7":{"verse_nr":7,"verse":"Smýšlení těla [je] proto v nepřátelství vůči Bohu, neboť není a vlastně ani nemůže být poddáno Božímu zákonu.\r\n"},"8":{"verse_nr":8,"verse":"A tak ti, kteří jsou v těle, se Bohu líbit nemohou.\r\n"},"9":{"verse_nr":9,"verse":"Vy však nejste v těle, ale v Duchu, pokud ve vás přebývá Duch Boží. Jestliže pak někdo nemá Kristova Ducha, ten není jeho.\r\n"},"10":{"verse_nr":10,"verse":"Jestliže však [je] Kristus ve vás, [je] sice tělo mrtvé kvůli hříchu, ale duch žije kvůli spravedlnosti.\r\n"},"11":{"verse_nr":11,"verse":"Jestliže tedy Duch Toho, který vzkřísil Ježíše z mrtvých, přebývá ve vás, [pak] Ten, který vzkřísil z mrtvých Krista, obživí i vaše smrtelná těla skrze svého Ducha přebývajícího ve vás.\r\n"},"12":{"verse_nr":12,"verse":"A tak tedy, bratři, nejsme dlužníci těla, abychom žili podle těla.\r\n"},"13":{"verse_nr":13,"verse":"Žijete-li totiž podle těla, zemřete; jestliže však skutky těla umrtvujete Duchem, budete žít.\r\n"},"14":{"verse_nr":14,"verse":"Neboť všichni, kdo jsou vedeni Božím Duchem, ti jsou Boží synové.\r\n"},"15":{"verse_nr":15,"verse":"Nepřijali jste přece ducha otroctví, abyste se znovu báli, ale přijali jste Ducha synovství, v němž voláme Abba, Otče!\r\n"},"16":{"verse_nr":16,"verse":"Sám Duch dosvědčuje našemu duchu, že jsme Boží děti.\r\n"},"17":{"verse_nr":17,"verse":"A jestliže děti, [pak] i dědicové, totiž dědicové Boží a spoludědicové Kristovi, abychom jestliže s [ním] trpíme, byli s [ním] také oslaveni.\r\n"},"18":{"verse_nr":18,"verse":"Mám totiž za to, že utrpení nynějšího času nejsou srovnatelná s tou slávou, která se má zjevit na nás.\r\n"},"19":{"verse_nr":19,"verse":"Neboť stvoření napjatě vyhlíží a očekává zjevení Božích synů\r\n"},"20":{"verse_nr":20,"verse":"(stvoření je totiž poddáno marnosti, ne dobrovolně, ale kvůli tomu, který [je] poddal)\r\n"},"21":{"verse_nr":21,"verse":"v naději, že i ono samo bude vysvobozeno z otroctví zkázy do svobody slávy Božích dětí.\r\n"},"22":{"verse_nr":22,"verse":"Víme přece, že všechno stvoření až dosud společně sténá a pracuje k porodu.\r\n"},"23":{"verse_nr":23,"verse":"A nejen ono, ale i my, kteří máme prvotiny Ducha, i my sami v sobě sténáme, zatímco očekáváme přijetí za syny, [to jest] vykoupení svého těla.\r\n"},"24":{"verse_nr":24,"verse":"Byli jsme totiž spaseni nadějí. Avšak naděje, která je zjevná, není naděje. (Vždyť proč by někdo doufal [v to,] co vidí?)\r\n"},"25":{"verse_nr":25,"verse":"Doufáme-li však [v to], co nevidíme, [pak to] vytrvale očekáváme.\r\n"},"26":{"verse_nr":26,"verse":"A tak [nám] také Duch pomáhá v našich slabostech. Vždyť [ani] nevíme, [za] co bychom se měli modlit, jak je potřeba, ale sám Duch oroduje za nás nevýslovným sténáním.\r\n"},"27":{"verse_nr":27,"verse":"A ten, který zkoumá srdce, ví, jaké [je] smýšlení Ducha, že podle Boží [vůle] prosí za svaté.\r\n"},"28":{"verse_nr":28,"verse":"Víme pak, že těm, kteří milují Boha, všechny věci napomáhají k dobrému, [totiž] těm, kteří jsou povoláni podle [jeho] předsevzetí.\r\n"},"29":{"verse_nr":29,"verse":"Neboť ty, které předzvěděl, také předurčil, [aby byli] připodobněni obrazu jeho Syna, aby on byl prvorozený mezi mnoha bratry.\r\n"},"30":{"verse_nr":30,"verse":"[Ty], které předurčil, ty také povolal; které povolal, ty také ospravedlnil, a které ospravedlnil, ty také oslavil.\r\n"},"31":{"verse_nr":31,"verse":"Co k tomu tedy řekneme? Když [je] Bůh s námi, kdo proti nám?\r\n"},"32":{"verse_nr":32,"verse":"Jak by nám Ten, který neušetřil svého vlastního Syna, ale vydal ho za nás [za] všechny, nedaroval s ním také všechny věci?\r\n"},"33":{"verse_nr":33,"verse":"Kdo obviní Boží vyvolené? [Vždyť] Bůh, ten ospravedlňuje!\r\n"},"34":{"verse_nr":34,"verse":"Kdo [nás] odsoudí? [Vždyť] Kristus, ten zemřel, ale hlavně byl vzkříšen [z mrtvých]; ten je také po Boží pravici a oroduje za nás!\r\n"},"35":{"verse_nr":35,"verse":"Kdo nás oddělí od Kristovy lásky? [Snad] soužení, úzkost nebo pronásledování? [Snad] hlad, nahota, nebezpečí nebo meč?\r\n"},"36":{"verse_nr":36,"verse":"Jak je napsáno: \"Pro tebe jsme zabíjeni celý den, počítáni jsme za ovce na porážku.\"\r\n"},"37":{"verse_nr":37,"verse":"Ale v tom všem skvěle vítězíme skrze Toho, který si nás zamiloval.\r\n"},"38":{"verse_nr":38,"verse":"Jsem totiž přesvědčen, že smrt ani život, andělé, vrchnosti ani mocnosti, věci přítomné ani budoucí,\r\n"},"39":{"verse_nr":39,"verse":"výšina ani hlubina ani žádné jiné stvoření nás nebude moci oddělit od Boží lásky, která [je] v Kristu Ježíši, našem Pánu.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Říkám pravdu v Kristu, nelžu; i mé svědomí dosvědčuje v Duchu Svatém,\r\n"},"2":{"verse_nr":2,"verse":"že mám veliký zármutek a neustálou bolest ve svém srdci.\r\n"},"3":{"verse_nr":3,"verse":"Neboť bych si přál být sám zavržen od Krista ve prospěch svých bratrů, svých příbuzných podle těla,\r\n"},"4":{"verse_nr":4,"verse":"kteří jsou Izraelité, jimž [patří] synovství, sláva i smlouvy, vydání Zákona, bohoslužba i zaslíbení,\r\n"},"5":{"verse_nr":5,"verse":"jejichž [jsou] otcové a z nichž podle těla [pochází] Kristus, který je nade vším, požehnaný Bůh na věky. Amen.\r\n"},"6":{"verse_nr":6,"verse":"Avšak ne že by Boží slovo selhalo. Neboť ne všichni, kdo [pocházejí] z Izraele, [jsou] Izrael.\r\n"},"7":{"verse_nr":7,"verse":"Také ne proto, že jsou símě Abrahamovo, [jsou] všichni [jeho] dětmi, ale: \"Tvé símě bude povoláno v Izákovi.\"\r\n"},"8":{"verse_nr":8,"verse":"To jest: Božími dětmi nejsou děti těla, ale za símě se počítají děti zaslíbení.\r\n"},"9":{"verse_nr":9,"verse":"Neboť toto [je] slovo zaslíbení: \"V tento čas přijdu a Sára bude mít syna.\"\r\n"},"10":{"verse_nr":10,"verse":"A nejen [to], ale také když Rebeka počala z jednoho [muže], našeho otce Izáka, [dva syny]\r\n"},"11":{"verse_nr":11,"verse":"(totiž ještě než se narodili a než udělali cokoli dobrého nebo zlého, aby Boží předsevzetí zůstalo podle vyvolení, ne na základě skutků, ale z Toho, který povolává),\r\n"},"12":{"verse_nr":12,"verse":"bylo jí řečeno: \"Starší bude sloužit mladšímu.\"\r\n"},"13":{"verse_nr":13,"verse":"Jak je napsáno: \"Jákoba jsem si zamiloval, ale Ezaua jsem pojal v nenávist.\"\r\n"},"14":{"verse_nr":14,"verse":"Co tedy řekneme? [Je] snad u Boha nespravedlnost? V žádném případě!\r\n"},"15":{"verse_nr":15,"verse":"Vždyť Mojžíšovi říká: \"Smiluji se, nad kým se smiluji, a slituji se, nad kým se slituji.\"\r\n"},"16":{"verse_nr":16,"verse":"A tak nezáleží na tom, kdo chce, ani na tom, kdo usiluje, ale na Bohu, který se smilovává.\r\n"},"17":{"verse_nr":17,"verse":"Faraonovi přece Písmo říká: \"Právě proto jsem tě pozdvihl, abych na tobě ukázal svou moc a aby mé jméno bylo rozhlášeno po celé zemi.\"\r\n"},"18":{"verse_nr":18,"verse":"A tak se tedy smilovává, nad kým chce, a koho chce, zatvrzuje.\r\n"},"19":{"verse_nr":19,"verse":"Řekneš mi však: \"Proč je [tedy] ještě nespokojen? Vždyť kdo se vzepřel jeho vůli?\"\r\n"},"20":{"verse_nr":20,"verse":"Ale kdo jsi přece ty, ó člověče, že odmlouváš Bohu? Řekne snad výtvor [svému] tvůrci: \"Proč jsi mě udělal takto?\"\r\n"},"21":{"verse_nr":21,"verse":"Nemá snad hrnčíř moc nad hlínou, aby udělal ze stejné hmoty jednu nádobu ke cti a jinou k hanbě?\r\n"},"22":{"verse_nr":22,"verse":"A [co když] Bůh snášel s velikou trpělivostí nádoby hněvu, připravené ke zničení, protože chtěl ukázat hněv a oznámit svou moc?\r\n"},"23":{"verse_nr":23,"verse":"A [co když] chtěl oznámit bohatství své slávy na nádobách milosrdenství, které předem připravil k slávě,\r\n"},"24":{"verse_nr":24,"verse":"totiž na nás, které povolal nejen ze Židů, ale i z pohanů?\r\n"},"25":{"verse_nr":25,"verse":"Jak také říká skrze Ozeáše: \"Ne svůj lid nazvu svým lidem a nemilovanou [nazvu] milovanou.\r\n"},"26":{"verse_nr":26,"verse":"A stane se, [že] na místě, kde jim bylo řečeno: 'Vy nejste můj lid', tam budou nazváni 'Synové živého Boha.'\"\r\n"},"27":{"verse_nr":27,"verse":"Izaiáš pak volá nad Izraelem: \"[I] kdyby byl počet synů Izraele jako [je] písku v moři, [jen] ostatek bude zachráněn.\r\n"},"28":{"verse_nr":28,"verse":"Neboť [on] naplní [své] slovo ve spravedlnosti, a [to] rychle; neboť Pán vykoná [své] slovo na zemi rychle.\"\r\n"},"29":{"verse_nr":29,"verse":"A jak předem řekl Izaiáš: \"Kdyby nám Pán zástupů nezanechal semeno, byli bychom jako Sodoma, Gomoře bychom byli podobni!\"\r\n"},"30":{"verse_nr":30,"verse":"Co tedy řekneme? Že pohané, kteří spravedlnost nevyhledávali, dosáhli spravedlnosti, totiž spravedlnosti z víry,\r\n"},"31":{"verse_nr":31,"verse":"avšak Izrael, který vyhledával spravedlnost Zákona, k zákonu spravedlnosti nedospěl.\r\n"},"32":{"verse_nr":32,"verse":"Proč? Protože [ji] nehledali z víry, ale jako [by byla] na základě skutků Zákona. Narazili na kámen úrazu,\r\n"},"33":{"verse_nr":33,"verse":"jak je napsáno: \"Hle, pokládám na Sionu kámen úrazu a skálu pohoršení a nikdo, kdo v něj věří, nebude zahanben.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Bratři, touha mého srdce a modlitba k Bohu za Izrael je, aby byli spaseni.\r\n"},"2":{"verse_nr":2,"verse":"Neboť jim vydávám svědectví, že mají horlivost pro Boha, ale ne podle [pravého] poznání.\r\n"},"3":{"verse_nr":3,"verse":"Nepoddali se totiž Boží spravedlnosti, protože Boží spravedlnost neznají a snaží se ustanovit svou vlastní spravedlnost.\r\n"},"4":{"verse_nr":4,"verse":"Vždyť cílem Zákona [je] Kristus, k ospravedlnění každého věřícího.\r\n"},"5":{"verse_nr":5,"verse":"Neboť Mojžíš píše o spravedlnosti, která [je] ze Zákona, [toto]: \"Člověk, který dělá tyto věci, bude jimi živ.\"\r\n"},"6":{"verse_nr":6,"verse":"Spravedlnost z víry však mluví takto: \"Neříkej ve svém srdci: 'Kdo vystoupí do nebe?' (to jest přivést Krista dolů),\r\n"},"7":{"verse_nr":7,"verse":"anebo: 'Kdo sestoupí do propasti?' (to jest vyvést Krista z mrtvých).\"\r\n"},"8":{"verse_nr":8,"verse":"Co tedy říká? \"Blízko tebe je slovo; ve tvých ústech a ve tvém srdci.\" (To jest to slovo víry, které kážeme):\r\n"},"9":{"verse_nr":9,"verse":"Vyznáš-li svými ústy Pána Ježíše a uvěříš-li ve svém srdci, že ho Bůh vzkřísil z mrtvých, budeš spasen.\r\n"},"10":{"verse_nr":10,"verse":"Srdcem se totiž věří ke spravedlnosti a ústy se vyznává ke spasení.\r\n"},"11":{"verse_nr":11,"verse":"Vždyť Písmo říká: \"Nikdo, kdo v něj věří, nebude zahanben.\"\r\n"},"12":{"verse_nr":12,"verse":"Není totiž rozdílu mezi Židem a Řekem, neboť tentýž Pán všech [je] bohatý ke všem, kdo ho vzývají.\r\n"},"13":{"verse_nr":13,"verse":"Neboť \"každý, kdo by vzýval jméno Pána, bude spasen.\"\r\n"},"14":{"verse_nr":14,"verse":"Jak ale budou vzývat [Toho,] v něhož neuvěřili? A jak uvěří [v Toho,] o němž neslyšeli? A jak uslyší bez kazatele?\r\n"},"15":{"verse_nr":15,"verse":"A jak budou kázat, jestliže nebyli posláni? Jak je napsáno: \"Jak krásné jsou nohy zvěstujících pokoj, těch, kteří zvěstují dobré věci.\"\r\n"},"16":{"verse_nr":16,"verse":"Ale ne všichni uposlechli evangelium. Vždyť Izaiáš říká: \"Pane, kdo uvěřil našemu kázání?\"\r\n"},"17":{"verse_nr":17,"verse":"Víra [je] tedy ze slyšení a slyšení skrze slovo Boží.\r\n"},"18":{"verse_nr":18,"verse":"Říkám však: Cožpak neslyšeli? Vždyť přece: \"Jejich hlas se roznesl po celé zemi a jejich slova do konců světa.\"\r\n"},"19":{"verse_nr":19,"verse":"Pravím však: Cožpak Izrael nepoznal? [Vždyť] první Mojžíš říká: \"Vzbudím ve vás žárlivost kvůli [těm, kdo] nejsou národ; kvůli nemoudrému národu vás popudím k hněvu.\"\r\n"},"20":{"verse_nr":20,"verse":"Izaiáš pak směle říká: \"Dal jsem se najít těm, kteří mě nehledali; nechal jsem se poznat těm, kteří se po mně neptali.\"\r\n"},"21":{"verse_nr":21,"verse":"Ale o Izraeli říká: \"Celý den jsem rozprostíral ruce k lidu neposlušnému a odmlouvavému.\"\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Říkám tedy: Zavrhl snad Bůh svůj lid? V žádném případě! Vždyť i já jsem Izraelita, ze semene Abrahamova, [z] pokolení Benjamínova.\r\n"},"2":{"verse_nr":2,"verse":"Bůh nezavrhl svůj lid, který předzvěděl. Nevíte snad, co Písmo říká o Eliášovi? Jak jedná s Bohem proti Izraeli a říká:\r\n"},"3":{"verse_nr":3,"verse":"\"Pane, tvé proroky zabili a tvé oltáře rozbořili; zůstal jsem jen já, a [i] mně usilují o život!\"\r\n"},"4":{"verse_nr":4,"verse":"Co mu ale říká Boží odpověď? \"Ponechal jsem si sedm tisíc mužů, kteří nesklonili koleno před Bálem.\"\r\n"},"5":{"verse_nr":5,"verse":"A tak tedy i v nynější době vznikl ostatek, vyvolený podle milosti.\r\n"},"6":{"verse_nr":6,"verse":"(A jestliže [podle] milosti, tedy ne na základě skutků, jinak by milost již nebyla milost. Jestliže však na základě skutků, již [to] není milost; jinak již skutek není skutek.)\r\n"},"7":{"verse_nr":7,"verse":"Co tedy? Izrael nedosáhl toho, co hledá, ale vyvolení [toho] dosáhli; ostatní pak byli zatvrzeni.\r\n"},"8":{"verse_nr":8,"verse":"Jak je napsáno: \"Bůh jim dal ducha otupělosti, oči, aby neviděli, a uši, aby neslyšeli, až do dnešního dne.\"\r\n"},"9":{"verse_nr":9,"verse":"A David říká: \"Ať se jim jejich stůl stane pastí a nástrahou, pohoršením a odplatou.\r\n"},"10":{"verse_nr":10,"verse":"[Dej], ať se jejich oči zatmějí, aby neviděli, a jejich záda navždy sehni.\"\r\n"},"11":{"verse_nr":11,"verse":"Říkám tedy: Klopýtli snad, aby padli? V žádném případě! Jejich pokleskem přece [přišlo] spasení k pohanům, aby [to] v nich vzbudilo žárlivost.\r\n"},"12":{"verse_nr":12,"verse":"Jestliže pak jejich poklesek [znamená] bohatství pro svět a jejich nedostatek bohatství pro pohany, čím více [bude] jejich plnost?\r\n"},"13":{"verse_nr":13,"verse":"Vám pohanům pak říkám: Jelikož jsem vskutku apoštolem pohanů, oslavuji [Boha za] svou službu,\r\n"},"14":{"verse_nr":14,"verse":"zda bych nějak nemohl vzbudit žárlivost [těch, kdo jsou] mé tělo, a některé z nich zachránit.\r\n"},"15":{"verse_nr":15,"verse":"Neboť jestliže jejich odmítnutí [znamená] smíření světa, co [teprve jejich] přijetí, ne-li život z mrtvých?\r\n"},"16":{"verse_nr":16,"verse":"Jsou-li totiž svaté prvotiny, [je svaté] i těsto. A je-li svatý kořen, [jsou svaté] i větve.\r\n"},"17":{"verse_nr":17,"verse":"Jestliže pak jsou některé větve vylomeny a ty, planá oliva, jsi byl naroubován mezi ně a stal ses spoluúčastníkem kořene a tučnosti olivy,\r\n"},"18":{"verse_nr":18,"verse":"nechlub se proti těm větvím. Pokud se však vychloubáš, [pamatuj, že] ne ty neseš kořen, ale kořen tebe.\r\n"},"19":{"verse_nr":19,"verse":"Řekneš tedy: \"Ty větve byly vylomeny, abych já byl naroubován.\"\r\n"},"20":{"verse_nr":20,"verse":"Dobře; nevěrou byly vylomeny, ty však stojíš vírou. Nebuď namyšlený, ale boj se.\r\n"},"21":{"verse_nr":21,"verse":"Jestliže totiž Bůh neušetřil přirozené větve, [věz,] že by neušetřil ani tebe.\r\n"},"22":{"verse_nr":22,"verse":"Pohleď tedy [na] Boží laskavost i přísnost: k těm, kteří padli, přísnost, ale k tobě laskavost, budeš-li [ovšem] v té laskavosti zůstávat. Jinak budeš vyťat i ty.\r\n"},"23":{"verse_nr":23,"verse":"Oni pak také budou naroubováni, pokud nezůstanou v nevěře; Bůh je přece schopen naroubovat je znovu.\r\n"},"24":{"verse_nr":24,"verse":"Vždyť jestliže jsi ty byl vyťat z přirozeně plané olivy a proti přirozenosti naroubován do ušlechtilé olivy, čím spíše budou ti, kteří [jsou] přirozenými [větvemi], naroubováni do své vlastní olivy?\r\n"},"25":{"verse_nr":25,"verse":"Neboť nechci, bratři, abyste neznali toto tajemství (abyste nebyli moudří sami před sebou), že Izraeli nastala částečná zatvrzelost, dokud nevejde plnost pohanů.\r\n"},"26":{"verse_nr":26,"verse":"A tak bude spasen celý Izrael, jak je napsáno: \"Ze Sionu přijde Vysvoboditel a odvrátí bezbožnosti od Jákoba.\r\n"},"27":{"verse_nr":27,"verse":"A toto [bude] má smlouva s nimi, když odejmu jejich hříchy.\"\r\n"},"28":{"verse_nr":28,"verse":"Ohledně evangelia [jsou] tedy nepřátelé kvůli vám, ale ohledně vyvolení [jsou Boží] milovaní kvůli otcům.\r\n"},"29":{"verse_nr":29,"verse":"[Svých] darů a povolání přece Bůh nelituje!\r\n"},"30":{"verse_nr":30,"verse":"Vždyť tak jako jste vy kdysi byli neposlušní Bohu, ale nyní se vám dostalo milosrdenství pro jejich neposlušnost,\r\n"},"31":{"verse_nr":31,"verse":"tak i oni nyní neuposlechli, aby se pro milosrdenství [udělené] vám i jim dostalo milosrdenství.\r\n"},"32":{"verse_nr":32,"verse":"Neboť Bůh zavřel všechny pod neposlušnost, aby se nade všemi smiloval.\r\n"},"33":{"verse_nr":33,"verse":"Ó, hloubko bohatství Boží moudrosti i vědění! Jak nevyzpytatelné [jsou] jeho soudy a jak nevystižitelné jeho cesty!\r\n"},"34":{"verse_nr":34,"verse":"Vždyť \"kdo poznal Pánovu mysl? A kdo se stal jeho poradcem?\"\r\n"},"35":{"verse_nr":35,"verse":"Anebo \"kdo mu [něco] dal předem a bude mu [to] odplaceno?\"\r\n"},"36":{"verse_nr":36,"verse":"Neboť z něj a skrze něj a pro něj [jsou] všechny věci. Jemu [buď] sláva na věky! Amen.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Proto vás vyzývám, bratři, pro Boží milosrdenství, abyste vydali svá těla jako živou oběť, svatou a příjemnou Bohu, [skrze] vaši rozumnou službu.\r\n"},"2":{"verse_nr":2,"verse":"A nepřizpůsobujte se tomuto světu, ale proměňujte se obnovením své mysli, abyste mohli rozeznat, co [je] dobrá, příjemná a dokonalá Boží vůle.\r\n"},"3":{"verse_nr":3,"verse":"Neboť skrze milost, která mi je dána, říkám každému, kdo je mezi vámi, aby [o sobě] nesmýšlel více než se má, ale aby smýšlel střízlivě [podle toho,] jak Bůh každému udělil míru víry.\r\n"},"4":{"verse_nr":4,"verse":"Vždyť tak jako máme v jednom těle mnoho údů, ale všechny údy nemají stejnou práci,\r\n"},"5":{"verse_nr":5,"verse":"tak [i my, ačkoli] mnozí, jsme jedno tělo v Kristu a jednotlivě údy jedni druhých.\r\n"},"6":{"verse_nr":6,"verse":"Když tedy máme rozdílná obdarování podle milosti, která je nám dána, ať už proroctví, [to konejme] v souladu s vírou;\r\n"},"7":{"verse_nr":7,"verse":"nebo službu, ve sloužení; nebo ten, kdo učí, ve vyučování;\r\n"},"8":{"verse_nr":8,"verse":"nebo ten, kdo povzbuzuje, v povzbuzování; kdo dává, ve štědrosti; kdo vede, v pilnosti; kdo prokazuje milosrdenství, [čiň to] s ochotou.\r\n"},"9":{"verse_nr":9,"verse":"Láska [ať je] bez pokrytectví. Ošklivte si zlé, lněte k dobrému.\r\n"},"10":{"verse_nr":10,"verse":"Bratrskou láskou srdečně milujte jedni druhé, vzájemně se předcházejte uctivostí,\r\n"},"11":{"verse_nr":11,"verse":"v pilnosti nepolevujte, buďte vroucí duchem, služte Pánu,\r\n"},"12":{"verse_nr":12,"verse":"v naději se radujte, v soužení buďte trpěliví, v modlitbě vytrvalí,\r\n"},"13":{"verse_nr":13,"verse":"v potřebách se dělte se svatými, věnujte se pohostinnosti.\r\n"},"14":{"verse_nr":14,"verse":"Dobrořečte těm, kdo vás pronásledují, dobrořečte a nezlořečte.\r\n"},"15":{"verse_nr":15,"verse":"Radujte se s radujícími a plačte s plačícími.\r\n"},"16":{"verse_nr":16,"verse":"Buďte k sobě navzájem jednomyslní, nesmýšlejte vysoce, ale nechte se vést k poníženým. Nebuďte moudří sami před sebou.\r\n"},"17":{"verse_nr":17,"verse":"Nikomu neodplácejte zlo zlem. Opatrujte dobré přede všemi lidmi.\r\n"},"18":{"verse_nr":18,"verse":"Je-li [to] možné, pokud je na vás, mějte se všemi lidmi pokoj.\r\n"},"19":{"verse_nr":19,"verse":"Nemstěte se sami, milovaní, ale dejte místo hněvu, neboť je napsáno: \"Má [je] pomsta, já odplatím, praví Pán.\"\r\n"},"20":{"verse_nr":20,"verse":"A tak: \"Hladoví-li tvůj nepřítel, nakrm ho; žízní-li, dej mu napít. Neboť když to uděláš, shrneš na jeho hlavu řeřavé uhlí.\"\r\n"},"21":{"verse_nr":21,"verse":"Nenech se přemáhat zlem, ale přemáhej zlo dobrem.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Každá duše ať je poddána nadřízeným vládám. Vždyť není vlády, kromě od Boha; a vlády, které jsou, jsou ustanoveny Bohem.\r\n"},"2":{"verse_nr":2,"verse":"Proto kdo se staví proti vládě, postavil se proti Božímu ustanovení; a ti, kteří se postavili proti [němu], přivedou na sebe odsouzení.\r\n"},"3":{"verse_nr":3,"verse":"Vládcové přece nejsou postrachem dobrého jednání, ale zlého. Chceš se tedy nebát vlády? Čiň, co [je] dobré, a budeš mít od ní chválu.\r\n"},"4":{"verse_nr":4,"verse":"Vždyť je Božím služebníkem pro tvé dobro. Jestliže však jednáš zle, boj se, neboť ne nadarmo nosí meč. Je přece Božím služebníkem, mstitelem k [vykonání] hněvu nad tím, kdo páchá zlo.\r\n"},"5":{"verse_nr":5,"verse":"Proto musíme být poddáni, nejen kvůli hněvu, ale také kvůli svědomí.\r\n"},"6":{"verse_nr":6,"verse":"Vždyť proto také platíte daň, že jsou [to] Boží služebníci a právě tomu se pilně věnují.\r\n"},"7":{"verse_nr":7,"verse":"Dávejte tedy každému, co jste povinni: komu daň, [tomu] daň, komu clo, [tomu] clo, komu bázeň, [tomu] bázeň, komu čest, [tomu] čest.\r\n"},"8":{"verse_nr":8,"verse":"Nikomu nedlužte nic, než abyste se navzájem milovali; neboť ten, kdo miluje druhého, naplnil Zákon.\r\n"},"9":{"verse_nr":9,"verse":"Vždyť to \"Nezcizoložíš, nezabiješ, nebudeš krást, nevydáš falešné svědectví, nebudeš žádostivý\" a je-li [ještě] nějaké jiné přikázání, je shrnuto v tomto slově: \"Budeš milovat svého bližního jako sám sebe.\"\r\n"},"10":{"verse_nr":10,"verse":"Láska nepůsobí bližnímu [nic] zlého; plností Zákona [je] tedy láska.\r\n"},"11":{"verse_nr":11,"verse":"Kromě toho znejte dobu, že už [je] čas probudit se ze spánku. Vždyť teď [je] naše spasení blíže, nežli když jsme uvěřili.\r\n"},"12":{"verse_nr":12,"verse":"Noc pokročila a přiblížil se den. Odložme tedy skutky tmy a oblečme zbroj světla.\r\n"},"13":{"verse_nr":13,"verse":"Choďme počestně jako ve dne, ne v hodování a opilství, ne ve smilstvech a nestydatostech, ne ve svárlivosti a závisti,\r\n"},"14":{"verse_nr":14,"verse":"ale oblečte se [do] Pána Ježíše Krista a nepečujte o tělo podle [jeho] žádostí.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Slabého ve víře přijímejte ne k hádkám o názorech.\r\n"},"2":{"verse_nr":2,"verse":"Někdo totiž věří, [že] může jíst všechno; ten, kdo je slabý, však jí [jen] zeleninu.\r\n"},"3":{"verse_nr":3,"verse":"Ten, kdo jí, ať nepohrdá tím, kdo nejí, a kdo nejí, ať nesoudí toho, kdo jí; vždyť Bůh ho přijal!\r\n"},"4":{"verse_nr":4,"verse":"Kdo jsi ty, že soudíš cizího služebníka? Svému vlastnímu pánu stojí nebo padá! Bude však postaven; Bůh je přece schopen ho postavit.\r\n"},"5":{"verse_nr":5,"verse":"Někdo totiž uznává jeden den nad jiné, jiný uznává každý den. Každý ať má ve své mysli plnou jistotu.\r\n"},"6":{"verse_nr":6,"verse":"Kdo zachovává den, zachovává [ho] Pánu, a kdo ten den nezachovává, nezachovává [ho] Pánu. Kdo jí, jí Pánu, neboť děkuje Bohu, a kdo nejí, nejí Pánu a děkuje Bohu.\r\n"},"7":{"verse_nr":7,"verse":"Nikdo z nás přece nežije sám sobě a nikdo sám sobě neumírá.\r\n"},"8":{"verse_nr":8,"verse":"Žijeme-li totiž, žijeme Pánu a umíráme-li, umíráme Pánu. Ať už tedy žijeme nebo umíráme, patříme Pánu.\r\n"},"9":{"verse_nr":9,"verse":"Vždyť proto také Kristus zemřel a vstal [z mrtvých a] ožil, aby byl Pánem mrtvých i živých.\r\n"},"10":{"verse_nr":10,"verse":"Ty pak, proč soudíš svého bratra? Anebo ty, proč pohrdáš svým bratrem? Všichni se přece postavíme před Kristovou soudnou stolicí.\r\n"},"11":{"verse_nr":11,"verse":"Vždyť je napsáno: \"Jakože jsem živ, praví Pán, skloní se přede mnou každé koleno a každý jazyk vzdá chválu Bohu.\r\n"},"12":{"verse_nr":12,"verse":"A tak každý z nás bude sám za sebe skládat účet Bohu.\r\n"},"13":{"verse_nr":13,"verse":"Nesuďme již tedy jedni druhé, ale raději posuďte toto: abyste nekladli před bratra kámen úrazu nebo pohoršení.\r\n"},"14":{"verse_nr":14,"verse":"Vím a jsem přesvědčen v Pánu Ježíši, že nic [není] nečisté samo o sobě; jenže tomu, kdo něco považuje za nečisté, [je to] nečisté.\r\n"},"15":{"verse_nr":15,"verse":"Jestliže se totiž kvůli pokrmu rmoutí tvůj bratr, již nechodíš podle lásky. Nepřiváděj svým pokrmem k záhubě toho, za koho zemřel Kristus.\r\n"},"16":{"verse_nr":16,"verse":"Ať tedy vaše dobré není vydáno potupě.\r\n"},"17":{"verse_nr":17,"verse":"Vždyť Boží království není pokrm a nápoj, ale spravedlnost, pokoj a radost v Duchu Svatém.\r\n"},"18":{"verse_nr":18,"verse":"Neboť ten, kdo Kristu slouží v těchto věcech, [je] příjemný pro Boha a vážený pro lidi.\r\n"},"19":{"verse_nr":19,"verse":"Následujme tedy to, co [vede] k pokoji a k vzájemnému budování.\r\n"},"20":{"verse_nr":20,"verse":"Neboř Boží dílo kvůli pokrmu. Jistě, všechno [je] čisté, ale pro člověka, který jí s překážkou, [je to] zlé.\r\n"},"21":{"verse_nr":21,"verse":"[Je] dobré nejíst maso ani nepít víno ani [nedělat nic,] na čem se tvůj bratr uráží nebo pohoršuje nebo [čím] slábne.\r\n"},"22":{"verse_nr":22,"verse":"Ty máš víru? Měj [ji] sám pro sebe před Bohem. Blaze tomu, kdo nesoudí sám sebe v tom, co uznává za dobré.\r\n"},"23":{"verse_nr":23,"verse":"Kdyby ale jedl ten, kdo pochybuje, je odsouzen, protože [to] není z víry. A cokoli není z víry, je hřích.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"My silní jsme tedy povinni snášet slabosti těch, kdo silní nejsou, a ne se snažit líbit sami sobě.\r\n"},"2":{"verse_nr":2,"verse":"Každý z nás ať se snaží líbit bližnímu k [jeho] dobrému, pro vybudování.\r\n"},"3":{"verse_nr":3,"verse":"Vždyť ani Kristus se nesnažil líbit sám sobě, ale jak je napsáno: \"Hanění těch, kdo hanobili tebe, padla na mě.\"\r\n"},"4":{"verse_nr":4,"verse":"Neboť vše, co bylo předem napsáno, bylo napsáno k našemu poučení, abychom skrze trpělivost a [skrze] potěšení Písem měli naději.\r\n"},"5":{"verse_nr":5,"verse":"Ať vám tedy Bůh trpělivosti a potěšení dá být mezi sebou jednomyslnými podle Krista Ježíše,\r\n"},"6":{"verse_nr":6,"verse":"abyste jednomyslně jedněmi ústy oslavovali Boha a Otce našeho Pána Ježíše Krista.\r\n"},"7":{"verse_nr":7,"verse":"Proto se navzájem přijímejte, jako i Kristus přijal nás do Boží slávy.\r\n"},"8":{"verse_nr":8,"verse":"Říkám totiž, že Ježíš Kristus se pro Boží pravdu stal služebníkem obřízky, aby potvrdil zaslíbení [daná] otcům\r\n"},"9":{"verse_nr":9,"verse":"a aby pohané slavili Boha za [jeho] milosrdenství, jak je napsáno: \"Proto tě budu chválit mezi národy a tvému jménu budu zpívat žalmy.\r\n"},"10":{"verse_nr":10,"verse":"A znovu říká: \"Veselte se, pohané, s jeho lidem!\"\r\n"},"11":{"verse_nr":11,"verse":"A znovu: \"Chvalte Pána, všechny národy, a velebte ho, všichni lidé!\"\r\n"},"12":{"verse_nr":12,"verse":"A znovu Izaiáš říká: \"Bude kořen Isajův a pohané budou spoléhat na Toho, který povstane, aby vládl národům.\"\r\n"},"13":{"verse_nr":13,"verse":"Ať vás tedy Bůh naděje naplní veškerou radostí a pokojem ve víře, abyste se rozhojňovali v naději skrze moc Ducha Svatého.\r\n"},"14":{"verse_nr":14,"verse":"Také já sám jsem o vás přesvědčen, bratři moji, že i vy jste plni dobroty, naplněni veškerým poznáním a schopni se i navzájem napomínat.\r\n"},"15":{"verse_nr":15,"verse":"Psal jsem vám však, bratři, poněkud směleji, jako ten, kdo vás upomíná, skrze milost, kterou mi Bůh dal\r\n"},"16":{"verse_nr":16,"verse":"k tomu, abych byl služebníkem Ježíše Krista mezi pohany. Konám kněžskou službu Božího evangelia, aby oběť pohanů, posvěcená Duchem Svatým, byla [Bohu] příjemná.\r\n"},"17":{"verse_nr":17,"verse":"Ohledně Božích věcí tedy mám chloubu v Kristu Ježíši.\r\n"},"18":{"verse_nr":18,"verse":"Neodvážil bych se totiž mluvit o něčem, co by skrze mě Kristus nevykonal k [přivedení] pohanů k poslušnosti slovem i skutkem,\r\n"},"19":{"verse_nr":19,"verse":"v moci divů a zázraků, v moci Božího Ducha, takže jsem od Jeruzaléma a okolo až k Illyrii [všechno] naplnil Kristovým evangeliem.\r\n"},"20":{"verse_nr":20,"verse":"A takto usiluji kázat evangelium [tam], kde Kristus ani nebyl jmenován, abych nestavěl na cizí základ,\r\n"},"21":{"verse_nr":21,"verse":"ale jako je napsáno: \"[Ti,] kterým nebylo o něm zvěstováno, uvidí; a [ti,] kteří neslyšeli, porozumí.\"\r\n"},"22":{"verse_nr":22,"verse":"A tím mi bylo mnohokrát zabráněno přijít k vám.\r\n"},"23":{"verse_nr":23,"verse":"Nyní však, když již v těchto krajích nemám místo, a protože mám po mnoho let velikou touhu přijít k vám,\r\n"},"24":{"verse_nr":24,"verse":"přijdu k vám, jakmile půjdu do Španěl. Doufám totiž, že vás uvidím, až tudy půjdu, a že mě tam vypravíte, až se s vámi napřed trochu potěším.\r\n"},"25":{"verse_nr":25,"verse":"Nyní však jdu do Jeruzaléma posloužit svatým,\r\n"},"26":{"verse_nr":26,"verse":"neboť Makedonským a Achájským se zalíbilo udělat nějakou sbírku pro chudé svaté, kteří jsou v Jeruzalémě.\r\n"},"27":{"verse_nr":27,"verse":"Zalíbilo se jim to totiž a jsou jejich dlužníky. Vždyť jestliže pohané měli účast na jejich duchovních věcech, jsou jim také povinni posloužit tělesnými.\r\n"},"28":{"verse_nr":28,"verse":"Když to tedy vykonám a zajistím jim toto ovoce, vydám se přes vás do Španěl.\r\n"},"29":{"verse_nr":29,"verse":"A vím, že až k vám přijdu, přijdu v plnosti požehnání evangelia Kristova.\r\n"},"30":{"verse_nr":30,"verse":"Prosím vás však, bratři, skrze Pána Ježíše Krista a skrze lásku Ducha, abyste za mě spolu se mnou bojovali ve [svých] modlitbách k Bohu,\r\n"},"31":{"verse_nr":31,"verse":"abych byl vysvobozen od nepovolných [lidí] v Judsku a aby tato má služba Jeruzalému byla příjemná svatým,\r\n"},"32":{"verse_nr":32,"verse":"abych k vám z Boží vůle přišel s radostí a odpočinul si mezi vámi.\r\n"},"33":{"verse_nr":33,"verse":"Bůh pokoje [ať je] s vámi všemi. Amen.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Doporučuji vám Fébé, naši sestru, která je služebnicí církve v Kenchrejích,\r\n"},"2":{"verse_nr":2,"verse":"abyste ji přijali v Pánu, jak se sluší na svaté, a [abyste] stáli při ní, v jakékoli záležitosti by vás potřebovala, neboť i ona byla zastánkyní mnohých i mě samotného.\r\n"},"3":{"verse_nr":3,"verse":"Pozdravte Priscillu a Akvilu, mé spolupracovníky v Kristu Ježíši,\r\n"},"4":{"verse_nr":4,"verse":"kteří pro můj život nasadili vlastní hrdlo a kterým děkuji nejen já, ale také všechny církve z pohanů;\r\n"},"5":{"verse_nr":5,"verse":"[pozdravte] i církev v jejich domě. Pozdravte mého milovaného Epeneta, který je prvotinou Acháje v Kristu.\r\n"},"6":{"verse_nr":6,"verse":"Pozdravte Marii, která se pro nás mnoho napracovala.\r\n"},"7":{"verse_nr":7,"verse":"Pozdravte Andronika a Junia, mé příbuzné a spoluvězně, kteří jsou významní mezi apoštoly, kteří také byli v Kristu přede mnou.\r\n"},"8":{"verse_nr":8,"verse":"Pozdravte Amplia, mého milovaného v Pánu.\r\n"},"9":{"verse_nr":9,"verse":"Pozdravte Urbana, našeho spolupracovníka v Kristu, a Stachyna, mého milovaného.\r\n"},"10":{"verse_nr":10,"verse":"Pozdravte Apella, osvědčeného v Kristu. Pozdravte [domácí] Aristobulovy.\r\n"},"11":{"verse_nr":11,"verse":"Pozdravte Herodiona, mého příbuzného. Pozdravte [domácí] Narkisovy, kteří jsou v Pánu.\r\n"},"12":{"verse_nr":12,"verse":"Pozdravte Tryfénu a Tryfósu, které pracují v Pánu. Pozdravte milovanou Persidu, která se v Pánu velmi napracovala.\r\n"},"13":{"verse_nr":13,"verse":"Pozdravte Rufa, vyvoleného v Pánu, a jeho i moji matku.\r\n"},"14":{"verse_nr":14,"verse":"Pozdravte Asynkrita, Flegonta, Herma, Patróba, Hermu i bratry, kteří jsou s nimi.\r\n"},"15":{"verse_nr":15,"verse":"Pozdravte Filologa a Julii, Nerea a jeho sestru a Olympa i všechny svaté, kteří jsou s nimi.\r\n"},"16":{"verse_nr":16,"verse":"Pozdravte se navzájem svatým polibkem. Pozdravují vás Kristovy církve.\r\n"},"17":{"verse_nr":17,"verse":"Vyzývám vás však, bratři, abyste si dávali pozor na ty, kdo působí roztržky a pohoršení proti učení, které jste poznali, a vyvarujte se jich.\r\n"},"18":{"verse_nr":18,"verse":"Neboť takoví neslouží našemu Pánu Ježíši Kristu, ale svému břichu a lahodnými řečmi a pochlebováním klamou srdce nevinných.\r\n"},"19":{"verse_nr":19,"verse":"Vždyť vaše poslušnost dospěla ke všem! Raduji se tedy z vás, ale chci, abyste byli moudří v dobrém, avšak prostoduší ve zlém.\r\n"},"20":{"verse_nr":20,"verse":"Bůh pokoje pak rozdrtí Satana pod vašima nohama brzy. Milost našeho Pána Ježíše Krista s vámi. Amen.\r\n"},"21":{"verse_nr":21,"verse":"Pozdravuje vás Timoteus, můj spolupracovník, a Lukios, Jáson a Sozipater, moji příbuzní.\r\n"},"22":{"verse_nr":22,"verse":"Pozdravuji vás v Pánu já, Tercius, který jsem tento dopis psal.\r\n"},"23":{"verse_nr":23,"verse":"Pozdravuje vás Gaius, hostitel můj i celé církve. Pozdravuje vás Erastus, městský správce, a bratr Kvartus.\r\n"},"24":{"verse_nr":24,"verse":"Milost našeho Pána Ježíše Krista s vámi všemi. Amen.\r\n"},"25":{"verse_nr":25,"verse":"A Tomu, který je schopen vás posílit podle mého evangelia a kázání Ježíše Krista, podle zjevení tajemství, které bylo po věčné časy skryto,\r\n"},"26":{"verse_nr":26,"verse":"ale nyní bylo zjeveno a podle nařízení věčného Boha bylo oznámeno skrze prorocká Písma všem národům k poslušnosti víry -\r\n"},"27":{"verse_nr":27,"verse":"jedinému moudrému Bohu [buď] sláva skrze Ježíše Krista na věky. Amen.\r\n"}}}}}