{"type":"book","version":"nkb","book_name":"Revelation","book_nr":66, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Zjevení Ježíše Krista, které mu dal Bůh, aby ukázal svým služebníkům, co se musí brzy stát. A [on je] skrze svého anděla poslal a ukázal svému služebníku Janovi,\r\n"},"2":{"verse_nr":2,"verse":"který dosvědčil Boží slovo a svědectví Ježíše Krista a všechno, co viděl.\r\n"},"3":{"verse_nr":3,"verse":"Blaze tomu, kdo čte, i těm, kteří slyší slova tohoto proroctví a zachovávají to, co [je] v něm napsáno; neboť čas [je] blízko.\r\n"},"4":{"verse_nr":4,"verse":"Jan sedmi sborům, které [jsou] v Asii: Milost vám a pokoj od Toho, který je a který byl a který přichází, a od sedmi duchů, kteří jsou před jeho trůnem,\r\n"},"5":{"verse_nr":5,"verse":"a od Ježíše Krista, jenž [je] věrný svědek, ten Prvorozený z mrtvých a vládce králů země. Tomu, který si nás zamiloval a omyl nás od našich hříchů svou krví\r\n"},"6":{"verse_nr":6,"verse":"a učinil nás králi a kněžími svému Bohu a Otci - jemu [buď] sláva a moc na věky věků. Amen.\r\n"},"7":{"verse_nr":7,"verse":"Hle, přichází s oblaky a spatří ho každé oko, i ti, kdo ho probodli, a budou nad ním kvílet všechny národy země; jistě, amen.\r\n"},"8":{"verse_nr":8,"verse":"\"Já jsem Alfa i Omega, počátek i konec,\" praví Pán, který je a který byl a který přichází, ten Všemohoucí.\r\n"},"9":{"verse_nr":9,"verse":"Já Jan, váš bratr i spoluúčastník v soužení, v království a [v] trpělivosti Ježíše Krista, jsem byl pro Boží slovo a pro svědectví Ježíše Krista na ostrově zvaném Patmos.\r\n"},"10":{"verse_nr":10,"verse":"A v den Páně jsem byl ve [vytržení] Ducha a uslyšel jsem za sebou mocný hlas, jako [zvuk] polnice,\r\n"},"11":{"verse_nr":11,"verse":"jak říká: \"Já jsem Alfa i Omega, Ten první i poslední. Co vidíš, napiš do knihy a pošli sedmi sborům, které [jsou] v Asii: do Efezu, do Smyrny, do Pergamonu, do Thyatir, do Sard, do Filadelfie a do Laodikeje.\"\r\n"},"12":{"verse_nr":12,"verse":"Obrátil jsem se tedy, abych viděl ten hlas, který se mnou mluvil; a když jsem se obrátil, spatřil jsem sedm zlatých svícnů\r\n"},"13":{"verse_nr":13,"verse":"a uprostřed těch sedmi svícnů jakoby Syna člověka, oděného dlouhým rouchem a přepásaného na prsou zlatým pásem.\r\n"},"14":{"verse_nr":14,"verse":"Jeho hlava a vlasy [byly] bílé jako bílá vlna, jako sníh a jeho oči jako plamen ohně.\r\n"},"15":{"verse_nr":15,"verse":"Jeho nohy [byly] podobné bronzu rozžhavenému v peci a jeho hlas jako zvuk mnohých vod.\r\n"},"16":{"verse_nr":16,"verse":"V pravé ruce měl sedm hvězd a z jeho úst vycházel ostrý dvojsečný meč; jeho tvář [byla] jako slunce, [když] září ve své síle.\r\n"},"17":{"verse_nr":17,"verse":"Když jsem ho spatřil, padl jsem k jeho nohám jako mrtvý. Ale [on] na mě položil svou pravou ruku a řekl mi: \"Neboj se. Já jsem Ten první i poslední,\r\n"},"18":{"verse_nr":18,"verse":"ten Živý. Byl jsem mrtvý, a hle, jsem živý na věky věků. Amen. A mám klíče pekla i smrti.\r\n"},"19":{"verse_nr":19,"verse":"Zapiš věci, které jsi viděl, a ty, které jsou i které se mají dít potom.\r\n"},"20":{"verse_nr":20,"verse":"[Toto je] tajemství těch sedmi hvězd, které jsi viděl v mé pravici, a těch sedmi zlatých svícnů: těch sedm hvězd jsou andělé sedmi sborů a sedm svícnů, které jsi viděl, je sedm sborů.\"\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"\"Andělu církve v Efezu napiš: Toto praví Ten, který drží ve své pravici těch sedm hvězd, který se prochází uprostřed těch sedmi zlatých svícnů:\r\n"},"2":{"verse_nr":2,"verse":"Znám tvé skutky a tvou práci, i tvou vytrvalost, a [vím,] že nemůžeš snést zlé [lidi]; a vyzkoušel jsi ty, kteří si říkají apoštolové, ale nejsou, a shledal jsi, [že] jsou lháři.\r\n"},"3":{"verse_nr":3,"verse":"Vydržel jsi, jsi vytrvalý a pro mé jméno jsi pracoval a nezemdlel.\r\n"},"4":{"verse_nr":4,"verse":"Ale mám proti tobě, že jsi opustil tu svou první lásku.\r\n"},"5":{"verse_nr":5,"verse":"Proto si vzpomeň, odkud jsi spadl a čiň pokání a první skutky. Jinak k tobě brzy přijdu a pohnu tvým svícnem z jeho místa, nebudeš-li činit pokání.\r\n"},"6":{"verse_nr":6,"verse":"Ale máš to, že nenávidíš skutky nikolaitů, které nenávidím i já.\r\n"},"7":{"verse_nr":7,"verse":"Kdo má uši, slyš, co Duch praví církvím: tomu, kdo vítězí, dám jíst ze stromu života, který je uprostřed Božího ráje.\"\r\n"},"8":{"verse_nr":8,"verse":"\"A andělu církve ve Smyrně napiš: Toto praví Ten první i poslední, který byl mrtvý a ožil:\r\n"},"9":{"verse_nr":9,"verse":"Znám tvé skutky, i soužení a chudobu (ale jsi bohatý), i rouhání těch, kteří si říkají Židé, a nejsou, ale [jsou] shromáždění Satanovo.\r\n"},"10":{"verse_nr":10,"verse":"Nic se neboj toho, co máš vytrpět. Hle, ďábel uvrhne [některé] z vás do vězení, abyste byli vyzkoušeni, a budete mít soužení po deset dní. Buď věrný až do smrti a dám ti korunu života.\r\n"},"11":{"verse_nr":11,"verse":"Kdo má uši, slyš, co Duch praví církvím: kdo vítězí, tomu druhá smrt neublíží.\"\r\n"},"12":{"verse_nr":12,"verse":"\"A andělu církve v Pergamonu napiš: Toto praví Ten, který má ten ostrý dvojsečný meč:\r\n"},"13":{"verse_nr":13,"verse":"Znám tvé skutky i [to, že] bydlíš [tam,] kde [je] Satanův trůn, a [že] se držíš mého jména a nezapřel jsi mou víru ani v těch dnech, kdy byl Antipas, můj věrný svědek, zabit u vás, kde bydlí Satan.\r\n"},"14":{"verse_nr":14,"verse":"Ale mám proti tobě [to] málo, že tam máš ty, kteří drží učení Balámovo, který učil Baláka klást pohoršení před syny Izraele, aby jedli to, co je obětované modlám a smilnili.\r\n"},"15":{"verse_nr":15,"verse":"Tak i ty máš [lidi,] kteří drží učení nikolaitů, což nenávidím.\r\n"},"16":{"verse_nr":16,"verse":"Čiň pokání. Jinak k tobě brzy přijdu a budu s nimi bojovat mečem svých úst.\r\n"},"17":{"verse_nr":17,"verse":"Kdo má uši, slyš, co Duch praví církvím: tomu, kdo vítězí, dám jíst tu skrytou manu a dám mu bílý kamének a na tom kaménku napsané nové jméno, které nezná nikdo než ten, kdo [je] přijímá.\"\r\n"},"18":{"verse_nr":18,"verse":"\"A andělu církve v Thyatirech napiš: Toto praví Syn Boží, který má oči jako plamen ohně a jehož nohy [jsou] podobné bronzu:\r\n"},"19":{"verse_nr":19,"verse":"Znám tvé skutky, lásku, službu, věrnost i tvou vytrvalost. A tvých posledních skutků [je] více nežli prvních.\r\n"},"20":{"verse_nr":20,"verse":"Ale mám proti tobě [to] málo, že necháváš ženu Jezábel, která si říká prorokyně, aby učila a sváděla mé služebníky, aby smilnili a jedli to, co je obětované modlám.\r\n"},"21":{"verse_nr":21,"verse":"A dal jsem jí čas, aby činila pokání ze svého smilstva, ale [ona] pokání nečinila.\r\n"},"22":{"verse_nr":22,"verse":"Hle, já ji uvrhnu na lůžko a ty, kteří s ní cizoloží, do velikého soužení, nebudou-li činit pokání ze svých skutků;\r\n"},"23":{"verse_nr":23,"verse":"a její syny zahubím smrtí. A všechny církve poznají, že já jsem Ten, který zkoumá mysl i srdce, a odplatím vám každému podle vašich skutků.\r\n"},"24":{"verse_nr":24,"verse":"Ale vám i ostatním Thyatirským, kteří nemají toto učení a kteří, jak říkají, nepoznali hlubokosti Satanovy, pravím: Nevložím na vás jiné břemeno.\r\n"},"25":{"verse_nr":25,"verse":"Toho, co máte, se však držte, dokud nepřijdu.\r\n"},"26":{"verse_nr":26,"verse":"Kdo vítězí a zachovává mé skutky až do konce, tomu dám moc nad národy.\r\n"},"27":{"verse_nr":27,"verse":"A bude je pást železným prutem a budou rozbíjeny jako hliněné nádobí - jak jsem [to] i já přijal od svého Otce -\r\n"},"28":{"verse_nr":28,"verse":"a dám mu jitřní hvězdu.\r\n"},"29":{"verse_nr":29,"verse":"Kdo má uši, slyš, co Duch praví církvím.\"\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"\"A andělu církve v Sardách napiš: Toto praví Ten, který má sedm duchů Božích a těch sedm hvězd: Znám tvé skutky, že máš jméno, že jsi živý, ale jsi mrtvý.\r\n"},"2":{"verse_nr":2,"verse":"Buď bdělý a posilni umírající zbytek; neboť jsem před Bohem nenalezl tvé skutky naplněné.\r\n"},"3":{"verse_nr":3,"verse":"Pamatuj tedy, jak jsi přijal a slyšel [mé slovo]; zachovávej [je] a čiň pokání. Pokud však nebudeš bdít, přijdu na tebe jako zloděj a nebudeš vědět, ve kterou hodinu na tebe přijdu.\r\n"},"4":{"verse_nr":4,"verse":"Ale máš v Sardách několik osob, které neposkvrnily svá roucha; a [ti] se budou se mnou procházet v bílém [rouchu], neboť jsou [toho] hodni.\r\n"},"5":{"verse_nr":5,"verse":"Kdo vítězí, bude se oblékat bílým rouchem; a jeho jméno nikdy nevymažu z knihy života, ale vyznám jeho jméno před tváří svého Otce i před jeho anděly.\r\n"},"6":{"verse_nr":6,"verse":"Kdo má uši, slyš, co Duch praví církvím.\"\r\n"},"7":{"verse_nr":7,"verse":"\"A andělu církve ve Filadelfii piš: Toto říká ten Svatý a Pravý, který má klíč Davidův, který otvírá, a nikdo nezavře a zavírá, a nikdo neotevře:\r\n"},"8":{"verse_nr":8,"verse":"Znám tvé skutky. Hle, postavil jsem před tebou otevřené dveře a nikdo je nemůže zavřít. Neboť máš [sice] malou moc, ale zachoval jsi mé slovo a nezapřel jsi mé jméno.\r\n"},"9":{"verse_nr":9,"verse":"Hle, dávám [ti] ze shromáždění Satanova ty, kteří si říkají Židé, a nejsou, ale lžou. Hle, způsobím, že přijdou a pokloní se u tvých nohou a poznají, že jsem si tě zamiloval.\r\n"},"10":{"verse_nr":10,"verse":"Protože jsi zachoval slovo mé trpělivosti, i já tě zachovám od hodiny zkoušky, která má přijít na celý svět, aby byli vyzkoušeni ti, kdo bydlí na zemi.\r\n"},"11":{"verse_nr":11,"verse":"Hle, přijdu rychle. Drž se [toho], co máš, aby nikdo nevzal tvou korunu.\r\n"},"12":{"verse_nr":12,"verse":"Kdo vítězí, toho učiním sloupem v chrámu svého Boha a nevyjde již nikdy ven. A napíši na něj jméno svého Boha a jméno města svého Boha, Nového Jeruzaléma sestupujícího z nebe od mého Boha, i své nové jméno.\r\n"},"13":{"verse_nr":13,"verse":"Kdo má uši, slyš, co Duch praví církvím.\"\r\n"},"14":{"verse_nr":14,"verse":"\"A andělu církve v Laodikeji napiš: Toto praví Amen, ten věrný a pravý svědek, prvopočátek Božího stvoření:\r\n"},"15":{"verse_nr":15,"verse":"Znám tvé skutky, že nejsi studený ani horký. Kéž bys byl studený nebo horký!\r\n"},"16":{"verse_nr":16,"verse":"A tak, že jsi vlažný a ani studený ani horký, vyvrhnu tě ze svých úst.\r\n"},"17":{"verse_nr":17,"verse":"Říkáš totiž: Jsem bohatý, zbohatl jsem a nic nepotřebuji; a nevíš, že jsi ubohý a politováníhodný, chudý, slepý a nahý.\r\n"},"18":{"verse_nr":18,"verse":"Radím ti, aby sis ode mne koupil zlato přetavené v ohni, abys byl bohatý, a bílé roucho, abys byl oblečen a neukazovala se hanba tvé nahoty; a své oči pomaž mastí, abys viděl.\r\n"},"19":{"verse_nr":19,"verse":"Já všechny, které miluji, kárám a vychovávám. Rozhorli se tedy a čiň pokání.\r\n"},"20":{"verse_nr":20,"verse":"Hle, stojím u dveří a tluču. Kdokoli by uslyšel můj hlas a otevřel dveře, vejdu k němu a budu s ním večeřet a on se mnou.\r\n"},"21":{"verse_nr":21,"verse":"Kdo vítězí, tomu dám sedět se mnou na svém trůnu, jako jsem i já zvítězil a sedím se svým Otcem na jeho trůnu.\r\n"},"22":{"verse_nr":22,"verse":"Kdo má uši, slyš, co Duch praví církvím.\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem viděl, a hle, v nebi [byly] otevřené dveře. A ten první hlas, který jsem slyšel, jak se mnou mluví, [zněl] jako polnice a říkal: \"Vystup sem a ukážu ti, co se musí stát potom.\"\r\n"},"2":{"verse_nr":2,"verse":"A hned jsem byl ve [vytržení] Ducha: a hle, v nebi stál trůn a na tom trůnu [někdo] seděl.\r\n"},"3":{"verse_nr":3,"verse":"Ten, který seděl [na trůnu], byl na pohled podobný kameni jaspisu a karneolu; a kolem trůnu [byla] duha, na pohled podobná smaragdu.\r\n"},"4":{"verse_nr":4,"verse":"Okolo toho trůnu [bylo] čtyřiadvacet trůnů a na těch trůnech jsem viděl sedět čtyřiadvacet starců, oblečených do bílých rouch; a na hlavách měli zlaté koruny.\r\n"},"5":{"verse_nr":5,"verse":"A z toho trůnu vycházelo blýskání a hromobití a hlasy. A před trůnem hořelo sedm ohnivých pochodní, což je sedm duchů Božích.\r\n"},"6":{"verse_nr":6,"verse":"Před trůnem [bylo] také skleněné moře podobné křišťálu a uprostřed trůnu a kolem trůnu čtyři bytosti plné očí zepředu i zezadu.\r\n"},"7":{"verse_nr":7,"verse":"A ta první bytost [byla] podobná lvu, druhá bytost podobná teleti, třetí bytost měla tvář jako člověk a čtvrtá bytost se podobala letícímu orlu.\r\n"},"8":{"verse_nr":8,"verse":"A [ty] čtyři bytosti měly každá po šesti křídlech dokola a uvnitř [měly] plno očí; a bez přestání, dnem i nocí, říkaly: \"Svatý, svatý, svatý, Pán Bůh Všemohoucí, Ten, který byl a který je a který přichází.\"\r\n"},"9":{"verse_nr":9,"verse":"A kdykoli ty bytosti vzdají slávu, čest a díky Sedícímu na trůnu, Živému na věky věků,\r\n"},"10":{"verse_nr":10,"verse":"padne těch čtyřiadvacet starců před obličejem Sedícího na trůnu a klaní se Živému na věky věků a hodí své koruny před trůn se slovy:\r\n"},"11":{"verse_nr":11,"verse":"\"Jsi hoden, Pane, přijmout slávu a čest i moc; neboť ty jsi stvořil všechny věci a pro tvou vůli jsou a byly stvořeny.\"\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"A na pravici Sedícího na trůnu jsem viděl knihu popsanou zevnitř i zvenčí, zapečetěnou sedmi pečetěmi.\r\n"},"2":{"verse_nr":2,"verse":"A viděl jsem silného anděla, jak volá mocným hlasem: \"Kdo je hoden otevřít tu knihu a rozlomit její pečeti?\"\r\n"},"3":{"verse_nr":3,"verse":"A nikdo na nebi, na zemi ani pod zemí nemohl tu knihu otevřít ani do ní nahlédnout.\r\n"},"4":{"verse_nr":4,"verse":"A tak jsem velmi plakal, protože se nenašel nikdo, [kdo by byl] hoden otevřít a číst tu knihu nebo do ní nahlédnout.\r\n"},"5":{"verse_nr":5,"verse":"Jeden z těch starců mi však řekl: \"Neplač. Hle, zvítězil lev z pokolení Judova, kořen Davidův, aby tu knihu otevřel a rozlomil jejích sedm pečetí.\"\r\n"},"6":{"verse_nr":6,"verse":"A hle, spatřil jsem, jak uprostřed trůnu a těch čtyř bytostí a uprostřed těch starců stojí Beránek jako zabitý a má sedm rohů a sedm očí, což je sedm duchů Božích poslaných na celou zem.\r\n"},"7":{"verse_nr":7,"verse":"A přišel a vzal tu knihu z pravice Sedícího na trůnu.\r\n"},"8":{"verse_nr":8,"verse":"A jakmile vzal tu knihu, padly ty čtyři bytosti a těch čtyřiadvacet starců před Beránkem a každý měl loutnu a zlaté misky plné kadidel, což jsou modlitby svatých.\r\n"},"9":{"verse_nr":9,"verse":"A zpívali novou píseň: \"Jsi hoden vzít tu knihu a otevřít její pečeti; neboť jsi byl zabit a vykoupil jsi nás Bohu svou krví z každého pokolení a jazyka, lidu i národa.\r\n"},"10":{"verse_nr":10,"verse":"A učinil jsi nás králi a kněžími našemu Bohu a budeme kralovat nad zemí.\"\r\n"},"11":{"verse_nr":11,"verse":"A viděl jsem a slyšel hlas mnoha andělů okolo toho trůnu, těch bytostí a těch starců; a jejich počet byl desetitisíce desetitisíců a tisíce tisíců\r\n"},"12":{"verse_nr":12,"verse":"a volali mocným hlasem: \" Hoden je ten zabitý Beránek přijmout moc a bohatství, moudrost a sílu, čest a slávu i chválu.\"\r\n"},"13":{"verse_nr":13,"verse":"Také všechno stvoření, které je na nebi, na zemi, pod zemí i v moři, všechno, co [je] v nich, jsem slyšel říkat: \"Sedícímu na trůnu a Beránkovi chvála a čest, sláva i vláda na věky věků!\"\r\n"},"14":{"verse_nr":14,"verse":"A ty čtyři bytosti řekly: \"Amen!\" A těch čtyřiadvacet starců padlo a klanělo se Živému na věky věků.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Dále jsem viděl, jak Beránek otevřel první z těch pečetí, a slyšel jsem jednu z těch čtyř bytostí, jak řekla hromovým hlasem: \"Pojď a dívej se.\"\r\n"},"2":{"verse_nr":2,"verse":"A hle, spatřil jsem bílého koně a ten, který na něm seděl, měl luk. Byla mu dána koruna a [on] vyjel ve vítězství, a aby zvítězil.\r\n"},"3":{"verse_nr":3,"verse":"A když otevřel druhou pečeť, slyšel jsem druhou bytost říci: \"Pojď a dívej se.\"\r\n"},"4":{"verse_nr":4,"verse":"A vyšel jiný kůň, ohnivě rudý. A tomu, kdo na něm seděl, bylo dáno, aby odňal mír ze země a aby se navzájem vraždili; a byl mu dán veliký meč.\r\n"},"5":{"verse_nr":5,"verse":"A když otevřel třetí pečeť, slyšel jsem třetí bytost říci: \"Pojď a dívej se.\" A hle, spatřil jsem černého koně a ten, který na něm seděl, měl v ruce váhy.\r\n"},"6":{"verse_nr":6,"verse":"A zprostředka těch čtyř bytostí jsem uslyšel hlas, jak říká: \"Mírka pšenice za denár a tři mírky ječmene za denár, avšak oleji a vínu neškoď!\"\r\n"},"7":{"verse_nr":7,"verse":"A když otevřel čtvrtou pečeť, slyšel jsem hlas čtvrté bytosti říci: \"Pojď a dívej se.\"\r\n"},"8":{"verse_nr":8,"verse":"A hle, spatřil jsem koně mrtvolně bledého a jméno toho, který na něm seděl, [bylo] Smrt a za ním šlo Peklo. A byla jim dána moc nad čtvrtinou země, aby zabíjeli mečem, hladem, morem a šelmami země.\r\n"},"9":{"verse_nr":9,"verse":"A když otevřel pátou pečeť, viděl jsem pod oltářem duše zavražděných pro Boží slovo a pro svědectví, jehož se drželi.\r\n"},"10":{"verse_nr":10,"verse":"A hlasitě volali: \"Jak dlouho [ještě], Hospodine, [ty] svatý a pravý, nebudeš soudit a trestat obyvatele země za naši krev?\"\r\n"},"11":{"verse_nr":11,"verse":"Každému [z nich] tedy bylo dáno bílé roucho a bylo jim řečeno, ať odpočívají ještě krátký čas, dokud se nenaplní také [počet] jejich spoluslužebníků a jejich bratrů, kteří mají být zabíjeni jako oni.\r\n"},"12":{"verse_nr":12,"verse":"A když otevřel šestou pečeť, hle, spatřil jsem, [jak] nastalo veliké zemětřesení. Slunce zčernalo jako žíněný pytel, měsíc byl [celý] jako krev\r\n"},"13":{"verse_nr":13,"verse":"a nebeské hvězdy padaly na zem, jako [když] fíkovník zmítaný velkým větrem shazuje své pozdní fíky.\r\n"},"14":{"verse_nr":14,"verse":"A nebe bylo odstraněno, jako když se zavírá kniha, a všechny hory i ostrovy se pohnuly ze svého místa.\r\n"},"15":{"verse_nr":15,"verse":"A králové země a velmoži, boháči, vojevůdci i mocní a každý otrok i každý svobodný se ukryli do jeskyní a do horských skal.\r\n"},"16":{"verse_nr":16,"verse":"A říkali horám a skalám: \"Padněte na nás a ukryjte nás před tváří Toho, který sedí na trůnu, a před hněvem toho Beránka!\r\n"},"17":{"verse_nr":17,"verse":"Neboť přišel ten veliký den jeho hněvu, a kdo může obstát?\"\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem uviděl čtyři anděly, kteří stáli ve čtyřech koutech země a drželi čtyři zemské větry, aby vítr nevál na zem ani na moře ani na žádný strom.\r\n"},"2":{"verse_nr":2,"verse":"Spatřil jsem také jiného anděla, který vystupoval od východu slunce a měl pečetidlo živého Boha. [Ten] zavolal mocným hlasem na ty čtyři anděly, jimž bylo dáno, aby škodili zemi a moři:\r\n"},"3":{"verse_nr":3,"verse":"\"Neškoďte zemi ani moři ani stromům, dokud neoznačíme služebníky našeho Boha na jejich čelech!\"\r\n"},"4":{"verse_nr":4,"verse":"A slyšel jsem počet označených: sto čtyřicet čtyři tisíce jich [bylo] označeno ze všech pokolení synů Izraele:\r\n"},"5":{"verse_nr":5,"verse":"z pokolení Juda dvanáct tisíc označených, z pokolení Rúben dvanáct tisíc označených, z pokolení Gád dvanáct tisíc označených,\r\n"},"6":{"verse_nr":6,"verse":"z pokolení Ašer dvanáct tisíc označených, z pokolení Neftalí dvanáct tisíc označených, z pokolení Manases dvanáct tisíc označených,\r\n"},"7":{"verse_nr":7,"verse":"z pokolení Šimeón dvanáct tisíc označených, z pokolení Lévi dvanáct tisíc označených, z pokolení Isachar dvanáct tisíc označených,\r\n"},"8":{"verse_nr":8,"verse":"z pokolení Zabulón dvanáct tisíc označených, z pokolení Josef dvanáct tisíc označených, z pokolení Benjamín dvanáct tisíc označených.\r\n"},"9":{"verse_nr":9,"verse":"A hle, potom jsem spatřil veliký zástup, který by nikdo nemohl sečíst, ze všech národů a pokolení a lidí i jazyků, jak stojí před trůnem a před obličejem Beránka, oblečeni do bílých rouch, a v rukou [měli] palmové [ratolesti].\r\n"},"10":{"verse_nr":10,"verse":"A hlasitě volali: \"Spasení náleží našemu Bohu sedícímu na trůnu a Beránkovi!\"\r\n"},"11":{"verse_nr":11,"verse":"A všichni andělé stáli okolo trůnu, starců i těch čtyř bytostí a padli před trůnem na tváře a klaněli se Bohu\r\n"},"12":{"verse_nr":12,"verse":"se slovy: \"Amen! Chvála a sláva, moudrost a díkůčinění, čest a moc i síla našemu Bohu na věky věků! Amen.\"\r\n"},"13":{"verse_nr":13,"verse":"Jeden z těch starců pak promluvil a řekl mi: \"Kdo jsou ti oblečení do bílých rouch a odkud přišli?\"\r\n"},"14":{"verse_nr":14,"verse":"Řekl jsem mu: \"Pane, ty víš.\" A [on] mi řekl: \"To jsou ti, kteří přišli z velikého soužení. Vyprali svá roucha a vybílili je v krvi Beránka,\r\n"},"15":{"verse_nr":15,"verse":"a proto jsou před Božím trůnem a slouží mu dnem i nocí v jeho chrámu; a Ten, který sedí na trůnu, bude přebývat mezi nimi.\r\n"},"16":{"verse_nr":16,"verse":"Nebudou již nikdy hladovět ani žíznit a nebude je pálit slunce ani žádné horko,\r\n"},"17":{"verse_nr":17,"verse":"protože je bude pást Beránek, který [je] uprostřed trůnu, a povede je k pramenům vod života. A Bůh setře z jejich očí každou slzu.\"\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Když pak otevřel sedmou pečeť, nastalo v nebi ticho asi na půl hodiny.\r\n"},"2":{"verse_nr":2,"verse":"A viděl jsem těch sedm andělů, kteří stojí před Boží tváří; a bylo jim dáno sedm polnic.\r\n"},"3":{"verse_nr":3,"verse":"Pak přišel jiný anděl se zlatou kadidelnicí a postavil se k oltáři. Bylo mu dáno množství kadidla, aby [je] s modlitbami všech svatých položil na zlatý oltář, který [je] před trůnem.\r\n"},"4":{"verse_nr":4,"verse":"A dým kadidla s modlitbami svatých vystoupil z andělovy ruky před Boží tvář.\r\n"},"5":{"verse_nr":5,"verse":"Anděl pak vzal tu kadidelnici, naplnil ji ohněm z oltáře a shodil [ji] na zem. Tehdy nastaly hlasy, hromobití, blýskání a zemětřesení,\r\n"},"6":{"verse_nr":6,"verse":"a těch sedm andělů, kteří měli sedm polnic, se připravilo, aby troubili.\r\n"},"7":{"verse_nr":7,"verse":"Když zatroubil první anděl, nastalo krupobití a oheň smíšený s krví a bylo [to] svrženo na zem. Shořela třetina stromů a všechna zelená tráva byla spálena.\r\n"},"8":{"verse_nr":8,"verse":"Když zatroubil druhý anděl, jako by byla do moře vržena veliká ohnivě planoucí hora. Třetina moře se obrátila v krev\r\n"},"9":{"verse_nr":9,"verse":"a v tom moři zemřela třetina stvoření majících duši a třetina lodí byla zničena.\r\n"},"10":{"verse_nr":10,"verse":"Když zatroubil třetí anděl, spadla z nebe veliká hvězda hořící jako pochodeň a padla na třetinu řek a na prameny vod.\r\n"},"11":{"verse_nr":11,"verse":"Jméno té hvězdy je Pelyněk. A třetina vod se obrátila v pelyněk a mnoho lidí kvůli těm vodám zemřelo, neboť zhořkly.\r\n"},"12":{"verse_nr":12,"verse":"Když zatroubil čtvrtý anděl, byla zasažena třetina slunce, třetina měsíce a třetina hvězd, aby se jich třetina zatměla a třetina dne neměla světlo a podobně [i] noc.\r\n"},"13":{"verse_nr":13,"verse":"A viděl jsem a slyšel jednoho anděla, jak letí prostředkem nebe a volá mocným hlasem: \"Běda, běda, běda těm, kteří bydlí na zemi, pro zbývající hlasy polnic těch tří andělů, kteří mají troubit!\"\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Když zatroubil pátý anděl, uviděl jsem hvězdu spadlou z nebe na zem. Byl jí dán klíč od bezedné propasti,\r\n"},"2":{"verse_nr":2,"verse":"a když tu bezednou propast otevřela, vystoupil z propasti dým jako dým [z] veliké pece a dýmem té propasti se zatmělo slunce i ovzduší.\r\n"},"3":{"verse_nr":3,"verse":"Z toho dýmu pak vyšly na zem kobylky, jimž byla dána moc - moc, jakou mají pozemští štíři.\r\n"},"4":{"verse_nr":4,"verse":"Bylo jim řečeno, aby neškodily trávě na zemi ani žádné zeleni ani žádnému stromu, jenom lidem, kteří nemají na čele Boží znamení.\r\n"},"5":{"verse_nr":5,"verse":"A bylo jim dáno, ne aby je zabíjely, ale aby [je] trýznily po pět měsíců. A jejich trýznění [bylo] jako trýznění od štíra, když bodne člověka.\r\n"},"6":{"verse_nr":6,"verse":"(V těch dnech budou lidé hledat smrt, ale nenaleznou ji; budou toužit umřít, ale smrt od nich uteče.)\r\n"},"7":{"verse_nr":7,"verse":"Vzhledem byly ty kobylky podobné koním připraveným k boji. Na jejich hlavách [byly] jakoby koruny podobné zlatu a jejich tváře [byly] jako tváře lidí.\r\n"},"8":{"verse_nr":8,"verse":"Měly vlasy jako vlasy žen a jejich zuby byly jako lví.\r\n"},"9":{"verse_nr":9,"verse":"Také měly pancíře jako pancíře ze železa a zvuk jejich křídel [byl] jako zvuk vozů, když množství koní běží do boje.\r\n"},"10":{"verse_nr":10,"verse":"Ocasy měly jako štíři a v těch ocasech byly ostny. A v jejich moci [bylo] ubližovat lidem po pět měsíců.\r\n"},"11":{"verse_nr":11,"verse":"A měly nad sebou krále, anděla propasti, který se hebrejsky jmenuje Abaddon a v řečtině má jméno Apollyon.\r\n"},"12":{"verse_nr":12,"verse":"První \"běda\" pominulo; hle, potom přichází ještě dvoje [další] \"běda\":\r\n"},"13":{"verse_nr":13,"verse":"Když zatroubil šestý anděl, uslyšel jsem jakýsi hlas ze čtyř rohů zlatého oltáře, který [je] před Boží tváří,\r\n"},"14":{"verse_nr":14,"verse":"jak řekl šestému andělu, který měl polnici: \"Rozvaž ty čtyři anděly, kteří jsou svázáni u veliké řeky Eufrat!\"\r\n"},"15":{"verse_nr":15,"verse":"A [tak] byli rozvázáni ti čtyři andělé, připravení na hodinu, den, měsíc a rok, aby pobili třetinu lidí.\r\n"},"16":{"verse_nr":16,"verse":"Počet jezdců [jejich] vojska [byl] dvě stě miliónů - zaslechl jsem totiž jejich počet.\r\n"},"17":{"verse_nr":17,"verse":"A tak jsem ve vidění spatřil koně a ty, kteří na nich seděli. Měli ohnivě [rudé], hyacintově [modré] a sírově [žluté] pancíře. Hlavy těch koní [byly] jako hlavy lvů a z jejich tlam vycházel oheň, dým a síra.\r\n"},"18":{"verse_nr":18,"verse":"Těmito třemi [ranami], ohněm, dýmem a sírou, které vycházely z jejich tlam, byla pobita třetina lidí.\r\n"},"19":{"verse_nr":19,"verse":"Neboť jejich moc je v jejich tlamách a ocasech. Jejich ocasy [jsou] totiž podobné hadům s hlavami, jimiž škodí.\r\n"},"20":{"verse_nr":20,"verse":"Ostatní lidé, kteří nebyli zabiti těmito ranami, však nečinili pokání ze skutků svých rukou, aby se přestali klanět démonům a modlám [ze] zlata, stříbra, mědi, [z] kamene i [ze] dřeva, které nemohou vidět ani slyšet ani chodit.\r\n"},"21":{"verse_nr":21,"verse":"Nečinili také pokání ze svých vražd ani ze svého čarodějnictví, ze svého smilstva, ani ze svých krádeží.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Uviděl jsem také jiného silného anděla, jak sestupuje z nebe, oblečen oblakem. Na hlavě [měl] duhu, jeho tvář [byla] jako slunce a jeho nohy jako ohnivé sloupy.\r\n"},"2":{"verse_nr":2,"verse":"V ruce měl otevřenou knížku a postavil se pravou nohou na moře a levou na zem.\r\n"},"3":{"verse_nr":3,"verse":"Vykřikl mocným hlasem, jako když řve lev, a poté, co vykřikl, promluvilo svými hlasy sedm hromů.\r\n"},"4":{"verse_nr":4,"verse":"A když těch sedm hromů promluvilo svými hlasy, chtěl jsem psát. Ale uslyšel jsem hlas z nebe, který mi říkal: \"Zapečeť [to], co řeklo těch sedm hromů, a nepiš to.\"\r\n"},"5":{"verse_nr":5,"verse":"Tehdy ten anděl, kterého jsem viděl stát na moři a na zemi, pozvedl svou ruku k nebi\r\n"},"6":{"verse_nr":6,"verse":"a přísahal při Živém na věky věků, který stvořil nebe i to, co [je] v něm, zemi i to, co [je] na ní, a moře i to, co [je] v něm, že už nebude [více] času,\r\n"},"7":{"verse_nr":7,"verse":"ale [že] ve dnech hlasu sedmého anděla, až bude troubit, bude dokonáno Boží tajemství, jak [to] oznámil svým služebníkům prorokům.\r\n"},"8":{"verse_nr":8,"verse":"A ten hlas, který jsem uslyšel z nebe, se mnou znovu mluvil a řekl: \"Jdi, vezmi z ruky anděla stojícího na moři a na zemi tu otevřenou knížku.\"\r\n"},"9":{"verse_nr":9,"verse":"Šel jsem tedy k tomu andělu a řekl jsem mu: \"Dej mi tu knížku.\" A [on] mi řekl: \"Vezmi ji a sněz; způsobí ti hořkost v břiše, ale ve tvých ústech bude sladká jako med.\"\r\n"},"10":{"verse_nr":10,"verse":"Vzal jsem tedy z andělovy ruky tu knížku a snědl jsem ji. A byla v mých ústech sladká jako med, ale když jsem ji snědl, měl jsem hořko v břiše.\r\n"},"11":{"verse_nr":11,"verse":"Pak mi řekl: \"Musíš znovu prorokovat mnoha lidem, národům, jazykům i králům.\"\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"A byla mi dána třtina podobná [měřicí] holi a postavil se [tu] anděl se slovy: \"Vstaň a změř Boží chrám i oltář i ty, kteří se v něm klanějí.\r\n"},"2":{"verse_nr":2,"verse":"Nádvoří, které [je] venku [před] chrámem, však vynech a neměř ho, neboť bylo dáno pohanům a [ti] budou šlapat [po] svatém městě čtyřicet dva měsíce.\r\n"},"3":{"verse_nr":3,"verse":"Ale dám [moc] dvěma svým svědkům, kteří budou prorokovat tisíc dvě stě šedesát dní, oblečeni pytlovinou.\"\r\n"},"4":{"verse_nr":4,"verse":"Ti jsou ty dvě olivy a dva svícny stojící před tváří Boha [vší] země.\r\n"},"5":{"verse_nr":5,"verse":"A kdyby jim chtěl někdo ublížit, vyjde z jejich úst oheň a pohltí jejich nepřátele. Kdyby jim tedy chtěl někdo ublížit, musí být takto zabit.\r\n"},"6":{"verse_nr":6,"verse":"Ti [dva] mají moc zavřít nebe, aby za dnů jejich prorokování nepršel déšť; a mají moc nad vodami, aby je obraceli v krev a aby zasáhli zemi jakoukoli ranou, kdykoli budou chtít.\r\n"},"7":{"verse_nr":7,"verse":"Ale když dokončí své svědectví, povede proti nim ta šelma vystupující z propasti válku a zvítězí nad nimi a zabije je.\r\n"},"8":{"verse_nr":8,"verse":"A jejich mrtvoly [budou ležet] na ulici toho velikého města, které se duchovně nazývá Sodoma a Egypt, kde byl také ukřižován náš Pán.\r\n"},"9":{"verse_nr":9,"verse":"A [mnozí] z lidí, pokolení, jazyků a národů se budou dívat na jejich mrtvoly po tři a půl dne a nedovolí jejich mrtvoly pochovat do hrobů.\r\n"},"10":{"verse_nr":10,"verse":"A ti, kteří bydlí na zemi, se budou nad nimi radovat a veselit a budou posílat dary jedni druhým; protože ti dva proroci trýznili obyvatele země.\r\n"},"11":{"verse_nr":11,"verse":"Ale po třech a půl dnech do nich vstoupil duch života od Boha a postavili se na nohy a na ty, kteří je pozorovali, padla veliká bázeň.\r\n"},"12":{"verse_nr":12,"verse":"Potom uslyšeli veliký hlas z nebe, který jim řekl: \"Vystupte sem!\" A [oni] vystoupili v oblaku do nebe a jejich nepřátelé je pozorovali.\r\n"},"13":{"verse_nr":13,"verse":"A v tu hodinu nastalo veliké zemětřesení a desetina města padla a v tom zemětřesení bylo zabito sedm tisíc lidí. A ostatní dostali strach a vzdali slávu nebeskému Bohu.\r\n"},"14":{"verse_nr":14,"verse":"Druhé \"běda\" pominulo; hle, třetí \"běda\" přichází rychle:\r\n"},"15":{"verse_nr":15,"verse":"Tehdy zatroubil sedmý anděl a v nebi zazněly mocné hlasy říkající: \"Království světa se stala [královstvím] našeho Pána a jeho Krista; a [on] bude kralovat na věky věků!\"\r\n"},"16":{"verse_nr":16,"verse":"Tehdy těch čtyřiadvacet starců, kteří sedí na svých trůnech před Božím obličejem, padlo na tváře a klanělo se Bohu\r\n"},"17":{"verse_nr":17,"verse":"se slovy: \"Děkujeme tobě, Pane, Všemohoucí Bože, který jsi a který jsi byl a který přicházíš; neboť ses chopil své veliké moci a ujal ses kralování!\r\n"},"18":{"verse_nr":18,"verse":"Národy se rozhněvaly a přišel tvůj hněv a čas, aby byli souzeni mrtví a aby byla dána odplata tvým služebníkům prorokům a svatým a těm, kteří se bojí tvého jména, malým i velkým, a aby byli zničeni ti, kteří ničí zemi.\"\r\n"},"19":{"verse_nr":19,"verse":"Tehdy se otevřel Boží chrám v nebi a v jeho chrámu byla vidět truhla jeho smlouvy. A nastalo veliké blýskání, hlasy a hromobití, zemětřesení a veliké krupobití.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"A na nebi se ukázalo veliké znamení: žena oděná sluncem, pod jejíma nohama měsíc a na její hlavě koruna dvanácti hvězd.\r\n"},"2":{"verse_nr":2,"verse":"Byla těhotná a křičela v porodních bolestech a trpěla, aby porodila.\r\n"},"3":{"verse_nr":3,"verse":"Tehdy se na nebi ukázalo jiné znamení: hle, veliký rudý drak se sedmi hlavami a deseti rohy, a na těch hlavách sedm korun.\r\n"},"4":{"verse_nr":4,"verse":"Jeho ocas vlekl třetinu nebeských hvězd a svrhl je na zem. A ten drak se postavil před ženu, která měla porodit, aby její dítě sežral, jakmile [ho] porodí.\r\n"},"5":{"verse_nr":5,"verse":"Ale [když] porodila Syna, muže, který má pást všechny národy železným prutem, byl její Syn vytržen k Bohu a jeho trůnu.\r\n"},"6":{"verse_nr":6,"verse":"A ta žena utekla na poušť, kde měla od Boha připravené místo, aby ji tam živili tisíc dvě stě šedesát dní.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy nastal v nebi boj: Michael a jeho andělé bojovali proti drakovi. A drak bojoval, i jeho andělé,\r\n"},"8":{"verse_nr":8,"verse":"ale [nic] nezmohli. Na nebi už se pro ně nenašlo místo\r\n"},"9":{"verse_nr":9,"verse":"a ten veliký drak - ten dávný had, zvaný ďábel a Satan, který svádí celý svět - byl svržen. Byl svržen na zem a jeho andělé byli svrženi s ním.\r\n"},"10":{"verse_nr":10,"verse":"A uslyšel jsem mocný hlas, jak v nebi říká: \"Nyní nastalo spasení, moc i království našeho Boha a vláda jeho Krista; neboť byl svržen žalobce našich bratrů, který na ně dnem i nocí žaloval před obličejem našeho Boha.\r\n"},"11":{"verse_nr":11,"verse":"Ale oni nad ním zvítězili díky krvi Beránka a díky slovu svého svědectví, a nemilovali své duše až k smrti.\r\n"},"12":{"verse_nr":12,"verse":"Proto se veselte, nebesa i [vy,] kteří v nich přebýváte. Běda těm, kdo bydlí na zemi a na moři, neboť k vám sestoupil ďábel s velikým hněvem, protože ví, že má málo času.\"\r\n"},"13":{"verse_nr":13,"verse":"A když drak spatřil, že byl svržen na zem, začal pronásledovat tu ženu, která porodila toho muže.\r\n"},"14":{"verse_nr":14,"verse":"Ale té ženě byla dána dvě křídla veliké orlice, aby před tím hadem uletěla na poušť, na své místo, kde byla živena čas a časy a půl času.\r\n"},"15":{"verse_nr":15,"verse":"A had za tou ženou vychrlil ze své tlamy vodu jako řeku, aby byla stržena proudem.\r\n"},"16":{"verse_nr":16,"verse":"Ale země té ženě pomohla. Země totiž otevřela svá ústa a pohltila tu řeku, kterou drak vychrlil ze své tlamy.\r\n"},"17":{"verse_nr":17,"verse":"Drak se tedy na tu ženu rozhněval a odešel svést boj s ostatními [z] jejího semene, kteří zachovávají Boží přikázání a mají svědectví Ježíše Krista. [ (Revelation of John 12:18) A stál jsem na mořském písku. ]\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy jsem spatřil šelmu vystupující z moře, která měla sedm hlav a deset rohů. Na jejích rozích [bylo] deset korun a na jejích hlavách rouhavé jméno.\r\n"},"2":{"verse_nr":2,"verse":"Ta šelma, kterou jsem spatřil, byla podobná pardálu, ale její nohy [byly] jako medvědí a její tlama jako tlama lva. A drak jí dal svou sílu, svůj trůn i velikou moc.\r\n"},"3":{"verse_nr":3,"verse":"Spatřil jsem také jednu z jejích hlav jakoby zraněnou k smrti, ale její smrtelná rána se uzdravila. A celá země [šla] v úžasu za tou šelmou\r\n"},"4":{"verse_nr":4,"verse":"a [lidé] se klaněli draku, který dal té šelmě moc; klaněli se i šelmě se slovy: \"Kdo [je] podobný té šelmě? Kdo s ní může bojovat?\"\r\n"},"5":{"verse_nr":5,"verse":"A byla jí dána ústa mluvící veliké věci a rouhání a byla jí dána moc působit po čtyřicet dva měsíce.\r\n"},"6":{"verse_nr":6,"verse":"Otevřela tedy svá ústa, aby se rouhala Bohu a urážela jeho jméno, jeho stánek i ty, kteří přebývají v nebi.\r\n"},"7":{"verse_nr":7,"verse":"Bylo jí dáno, aby svedla boj se svatými a přemohla je; a byla jí dána moc nad každým kmenem, jazykem i národem.\r\n"},"8":{"verse_nr":8,"verse":"Budou se jí klanět všichni kdo bydlí na zemi, [každý,] jehož jméno není od založení světa zapsáno v knize života zabitého Beránka.\r\n"},"9":{"verse_nr":9,"verse":"Má-li někdo uši, ať slyší.\r\n"},"10":{"verse_nr":10,"verse":"Kdokoli vodí do zajetí, do zajetí půjde. Kdokoli zabíjí mečem, musí být mečem zabit. Zde je vytrvalost a věrnost svatých.\r\n"},"11":{"verse_nr":11,"verse":"Potom jsem spatřil jinou šelmu, jak vystupuje ze země: měla dva rohy jako Beránek, ale mluvila jako drak.\r\n"},"12":{"verse_nr":12,"verse":"Ta vykonává všechnu moc té první šelmy před její tváří a působí, že se země i ti, kteří na ní bydlí, budou klanět té první šelmě, jejíž smrtelná rána se uzdravila.\r\n"},"13":{"verse_nr":13,"verse":"A dělá veliké divy, takže působí i to, aby z nebe na zem sestupoval oheň před zraky lidí.\r\n"},"14":{"verse_nr":14,"verse":"A svádí obyvatele země těmi divy, které jí bylo dáno dělat před tváří šelmy. Říká těm, kteří bydlí na zemi, aby udělali obraz té šelmě, která měla ránu od meče, ale ožila.\r\n"},"15":{"verse_nr":15,"verse":"A bylo jí dáno, aby dala ducha tomu obrazu šelmy, aby obraz té šelmy mluvil a způsobil, aby byli zabiti všichni, kdo by se obrazu té šelmy neklaněli.\r\n"},"16":{"verse_nr":16,"verse":"A působí, aby všem, malým i velkým, bohatým i chudým, svobodným i otrokům, bylo dáno znamení na pravou ruku nebo na čelo\r\n"},"17":{"verse_nr":17,"verse":"a aby nikdo nemohl kupovat ani prodávat, jedině ten, kdo má znamení nebo jméno té šelmy nebo číslo jejího jména.\r\n"},"18":{"verse_nr":18,"verse":"Zde je moudrost. Kdo má rozum, ať spočte číslo té šelmy; neboť je [to] číslo člověka. Jeho číslo [je] šest set šedesát šest.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"A hle, uviděl jsem Beránka stojícího na hoře Sion a s ním sto čtyřicet čtyři tisíc [těch], kteří měli na svých čelech napsané jméno jeho Otce.\r\n"},"2":{"verse_nr":2,"verse":"Uslyšel jsem také hlas z nebe, jako zvuk mnoha vod a jako zvuk velikého hromu. A ten zvuk, který jsem slyšel, [byl] jako když harfeníci hrají na své harfy.\r\n"},"3":{"verse_nr":3,"verse":"A zpívali jakoby novou píseň před trůnem a před těmi čtyřmi bytostmi a [před] těmi starci; a nikdo se tu píseň nemohl naučit, jedině těch sto čtyřicet čtyři tisíce vykoupených ze země.\r\n"},"4":{"verse_nr":4,"verse":"To jsou [ti], kteří se neposkvrnili se ženami, neboť jsou panicové. To jsou ti, kteří následují Beránka, kamkoli jde; ti byli vykoupeni z lidí [jako] prvotiny Bohu a Beránkovi.\r\n"},"5":{"verse_nr":5,"verse":"A v jejich ústech není nalezena lest, neboť jsou bez úhony před Božím trůnem.\r\n"},"6":{"verse_nr":6,"verse":"Spatřil jsem také jiného anděla, letícího prostředkem nebe, který měl věčné evangelium, aby [je] kázal těm, kteří bydlí na zemi - každému národu, pokolení, jazyku i lidu -\r\n"},"7":{"verse_nr":7,"verse":"jak říká mocným hlasem: \"Bojte se Boha a vzdejte mu chválu, neboť přišla hodina jeho soudu; klanějte se Tomu, který stvořil nebe, zemi, moře i prameny vod!\"\r\n"},"8":{"verse_nr":8,"verse":"A za [ním] letěl jiný anděl se slovy: \"Padlo, padlo to veliké město Babylón, neboť napájelo všechny národy vínem svého vášnivého smilstva!\"\r\n"},"9":{"verse_nr":9,"verse":"A za nimi letěl třetí anděl a říkal mocným hlasem: \"Klaní-li se někdo šelmě a jejímu obrazu a přijímá-li [její] znamení na své čelo nebo na svou ruku,\r\n"},"10":{"verse_nr":10,"verse":"i ten bude pít neředěné víno Božího hněvu, které je vlito do kalichu jeho rozhorlení; a bude trýzněn ohněm a sírou před tváří svatých andělů a před tváří Beránka.\r\n"},"11":{"verse_nr":11,"verse":"A dým jejich muk bude vystupovat na věky věků. A ti, kteří se klanějí šelmě a jejímu obrazu, a kdokoli přijme znamení jejího jména, nebudou mít odpočinutí dnem ani nocí.\"\r\n"},"12":{"verse_nr":12,"verse":"Zde je vytrvalost svatých, zde [jsou] ti, kteří zachovávají Boží přikázání a Ježíšovu víru.\r\n"},"13":{"verse_nr":13,"verse":"Potom jsem uslyšel hlas z nebe, který mi říkal: \"Piš: Blaze mrtvým, kteří od této chvíle umírají v Pánu.\" \"Ano,\" praví Duch, \"ať si odpočinou od svých prací; a jejich skutky jdou s nimi.\"\r\n"},"14":{"verse_nr":14,"verse":"A hle, spatřil jsem bílý oblak a na tom oblaku seděl jakoby Syn člověka. Na hlavě měl zlatou korunu a v ruce ostrý srp.\r\n"},"15":{"verse_nr":15,"verse":"A z chrámu vyšel jiný anděl a volal mocným hlasem na toho, který seděl na oblaku: \"Přilož svůj srp a žni, neboť přišla tvá hodina sklizně, protože sklizeň země dozrála!\"\r\n"},"16":{"verse_nr":16,"verse":"Tehdy ten, který seděl na oblaku, vrhl svůj srp na zem a země byla požata.\r\n"},"17":{"verse_nr":17,"verse":"Z chrámu, který [je] v nebi, pak vyšel jiný anděl a také on měl ostrý srp.\r\n"},"18":{"verse_nr":18,"verse":"A od oltáře vyšel [ještě] další anděl, který měl moc nad ohněm, a zavolal mocným hlasem na toho, který měl ostrý srp: \"Pošli svůj ostrý srp a skliď hrozny vinice země, neboť její hrozny dozrály!\"\r\n"},"19":{"verse_nr":19,"verse":"Tehdy ten anděl vrhl svůj srp na zem a sklidil víno země a vhodil [je] do velikého lisu Božího hněvu.\r\n"},"20":{"verse_nr":20,"verse":"A ten lis byl šlapán venku za městem a z lisu vyšla krev až po uzdy koní na šestnáct set honů [daleko].\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem na nebi uviděl jiné znamení, veliké a předivné: sedm andělů, kteří mají sedm posledních ran; neboť skrze ně [má] být dokonán Boží hněv.\r\n"},"2":{"verse_nr":2,"verse":"A uviděl jsem jakoby skleněné moře, smíšené s ohněm, a ty, kteří zvítězili nad tou šelmou a nad jejím obrazem, nad jejím znamením a nad číslem jejího jména, jak stojí na tom skleněném moři a mají Boží harfy\r\n"},"3":{"verse_nr":3,"verse":"a zpívají píseň Božího služebníka Mojžíše a píseň Beránkovu: \"Veliké a předivné [jsou] tvé skutky, Pane, Všemohoucí Bože, spravedlivé a pravé [jsou] tvé cesty, Králi svatých!\r\n"},"4":{"verse_nr":4,"verse":"Kdo by se nebál tebe, Pane, a neoslavoval tvé jméno? Vždyť [ty] jediný [jsi] svatý! Všechny národy přijdou a budou se klanět před tebou, neboť tvé spravedlivé soudy byly zjeveny!\"\r\n"},"5":{"verse_nr":5,"verse":"A hle, potom jsem spatřil, jak se v nebi otevřel chrám stánku svědectví.\r\n"},"6":{"verse_nr":6,"verse":"A z chrámu vyšlo sedm andělů, kteří měli těch sedm ran, a byli oblečeni lněným rouchem, čistým a zářícím, a na prsou byli přepásáni zlatými pásy.\r\n"},"7":{"verse_nr":7,"verse":"A jedna z těch čtyř bytostí dala těm sedmi andělům sedm zlatých koflíků plných hněvu Boha, toho Živého na věky věků.\r\n"},"8":{"verse_nr":8,"verse":"A chrám byl naplněn dýmem od Boží slávy a od jeho moci; a nikdo nemohl vejít do chrámu, dokud se nevykoná sedm ran těch sedmi andělů.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy jsem uslyšel z chrámu mocný hlas, jak říká těm sedmi andělům: \"Jděte, vylijte těch sedm koflíků Božího hněvu na zem.\"\r\n"},"2":{"verse_nr":2,"verse":"První tedy odešel a vylil svůj koflík na zem a na lidech, kteří měli znamení šelmy, a [na] těch, kteří se klaněli jejímu obrazu, vyvstaly zlé a zhoubné vředy.\r\n"},"3":{"verse_nr":3,"verse":"Druhý anděl pak vylil svůj koflík do moře a obrátilo se jakoby v krev mrtvého a veškerá živá duše v moři zemřela.\r\n"},"4":{"verse_nr":4,"verse":"Třetí anděl pak vylil svůj koflík na řeky a na prameny vod a obrátily se v krev.\r\n"},"5":{"verse_nr":5,"verse":"A slyšel jsem anděla vod, jak říká: \"Jsi spravedlivý, Pane, který jsi, který jsi byl a který budeš, že jsi to usoudil!\r\n"},"6":{"verse_nr":6,"verse":"Protože prolévali krev svatých a proroků, a [ty] jsi jim dal pít krev, neboť si [to] zaslouží.\"\r\n"},"7":{"verse_nr":7,"verse":"A uslyšel jsem, jak jiný od oltáře říká: \"Ano, Pane Bože Všemohoucí, tvé soudy [jsou] pravdivé a spravedlivé.\"\r\n"},"8":{"verse_nr":8,"verse":"Čtvrtý anděl pak vylil svůj koflík na slunce a bylo mu dáno pálit lidi ohněm.\r\n"},"9":{"verse_nr":9,"verse":"A lidé byli páleni velikým žárem a rouhali se jménu Boha, který má moc nad těmi ranami, avšak nečinili pokání, aby mu vzdali slávu.\r\n"},"10":{"verse_nr":10,"verse":"Pátý anděl pak vylil svůj koflík na trůn té šelmy a její království bylo zatemněno. [Lidé] se bolestí kousali do jazyka\r\n"},"11":{"verse_nr":11,"verse":"a rouhali se nebeskému Bohu pro své bolesti a pro své vředy, avšak nečinili pokání ze svých skutků.\r\n"},"12":{"verse_nr":12,"verse":"Šestý anděl pak vylil svůj koflík na tu velikou řeku Eufrat a její voda vyschla, aby byla připravena cesta králům od východu slunce.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy jsem uviděl z úst draka, z úst šelmy a z úst falešného proroka vycházet tři nečisté duchy podobné žabám.\r\n"},"14":{"verse_nr":14,"verse":"Jsou [to] duchové démonů, kteří konají divy a vycházejí ke králům země a celého světa, aby je shromáždili k bitvě toho velikého dne Všemohoucího Boha.\r\n"},"15":{"verse_nr":15,"verse":"\"Hle, přicházím jako zloděj. Blaze tomu, kdo bdí a střeží svá roucha, aby nechodil nahý a nebyla vidět jeho hanba.\"\r\n"},"16":{"verse_nr":16,"verse":"A shromáždil je na místo, které se hebrejsky jmenuje Armageddon.\r\n"},"17":{"verse_nr":17,"verse":"Sedmý anděl pak vylil svůj koflík na ovzduší a z nebeského chrámu vyšel od trůnu mocný hlas: \"Stalo se!\"\r\n"},"18":{"verse_nr":18,"verse":"A nastaly hlasy, hromobití a blýskání a bylo veliké zemětřesení - tak veliké zemětřesení, jaké nebylo, co jsou lidé na zemi.\r\n"},"19":{"verse_nr":19,"verse":"A to veliké město se roztrhlo na tři díly a města národů padla. A veliký Babylón byl připomenut před Boží tváří a [Bůh] mu dal kalich s vínem svého vášnivého hněvu.\r\n"},"20":{"verse_nr":20,"verse":"Tehdy zmizely všechny ostrovy a hory se nedaly najít.\r\n"},"21":{"verse_nr":21,"verse":"Z nebe padaly na lidi veliké kroupy, [těžké] jako cent. A kvůli ráně těch krup se lidé rouhali Bohu, neboť ta rána byla nesmírně veliká.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Tehdy přišel jeden z těch sedmi andělů, kteří měli sedm koflíků, a promluvil se mnou. Řekl mi: \"Pojď, ukážu ti odsouzení veliké nevěstky, která sedí na mnohých vodách,\r\n"},"2":{"verse_nr":2,"verse":"se kterou smilnili králové země a obyvatelé země se opili vínem jejího smilstva.\"\r\n"},"3":{"verse_nr":3,"verse":"A odnesl mě v Duchu na poušť. A uviděl jsem ženu sedící na rudé šelmě, [jež byla] plná jmen rouhání a měla sedm hlav a deset rohů.\r\n"},"4":{"verse_nr":4,"verse":"Ta žena byla oblečena purpurem a šarlatem a pokryta zlatem, drahým kamením a perlami. V ruce měla zlatý kalich plný ohavností a nečistoty svého smilstva\r\n"},"5":{"verse_nr":5,"verse":"a na jejím čele bylo napsané jméno [skrývající] tajemství: \"Veliký Babylón, Matka nevěstek a ohavností země.\"\r\n"},"6":{"verse_nr":6,"verse":"Tehdy jsem uviděl tu ženu opilou krví svatých a krví Ježíšových mučedníků; a když jsem ji spatřil, strnul jsem ve velikém úžasu.\r\n"},"7":{"verse_nr":7,"verse":"Tehdy mi anděl řekl: \"Proč jsi užasl? Já ti povím tajemství té ženy i šelmy, která ji nese, jež má sedm hlav a deset rohů.\r\n"},"8":{"verse_nr":8,"verse":"Šelma, kterou jsi viděl, byla a není a má vystoupit z propasti a jít do záhuby. A obyvatelé země, [ti,] jejichž jména nejsou zapsána v knize života od založení světa, užasnou, až uvidí tu šelmu, která byla a není, ale je.\r\n"},"9":{"verse_nr":9,"verse":"Zde [je] mysl, která má moudrost: těch sedm hlav je sedm hor, na kterých ta žena sedí.\r\n"},"10":{"verse_nr":10,"verse":"Je také sedm králů. Pět jich padlo, jeden je a další ještě nepřišel; a až přijde, musí zůstat na krátký [čas].\r\n"},"11":{"verse_nr":11,"verse":"A šelma, která byla a není, ta je osmý [král]; je z těch sedmi a jde do záhuby.\r\n"},"12":{"verse_nr":12,"verse":"A deset rohů, které jsi viděl, je deset králů, kteří se ještě neujali kralování, ale mají přijmout moc jako králové v jednu hodinu [spolu] se šelmou.\r\n"},"13":{"verse_nr":13,"verse":"Ti mají jedno mínění a svou sílu a moc dají šelmě.\r\n"},"14":{"verse_nr":14,"verse":"Ti budou bojovat s Beránkem, a Beránek nad nimi zvítězí - neboť je Pán pánů a Král králů - a s ním [i jeho] povolaní, vyvolení a věrní.\"\r\n"},"15":{"verse_nr":15,"verse":"Tehdy mi řekl: \"Vody, které jsi viděl a kde ta nevěstka sedí, jsou lidé a zástupy, národy a jazyky.\r\n"},"16":{"verse_nr":16,"verse":"A těch deset rohů, které jsi viděl na šelmě, začne nenávidět tu nevěstku a způsobí, že bude zpustošená a nahá, a budou jíst její tělo a spálí ji ohněm.\r\n"},"17":{"verse_nr":17,"verse":"Neboť Bůh dal do jejich srdcí, aby vykonali jeho záměr a aby byli jednoho mínění a dali své království šelmě, dokud se nenaplní Boží slova.\r\n"},"18":{"verse_nr":18,"verse":"A žena, kterou jsi spatřil, je to veliké město, které kraluje nad králi země.\"\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem spatřil jiného anděla, jak sestupuje z nebe: měl velikou moc a země byla ozářena jeho slávou.\r\n"},"2":{"verse_nr":2,"verse":"Ten vykřikl mocným hlasem: \"Padla, padla ta veliká [říše] Babylón a stala se příbytkem démonů, vyhnanstvím každého nečistého ducha a vězením každého nečistého a ohavného ptáka!\r\n"},"3":{"verse_nr":3,"verse":"Neboť z vína jejího vášnivého smilstva pily všechny národy a králové země s ní smilnili a kupci země zbohatli ze síly jejího hýření.\"\r\n"},"4":{"verse_nr":4,"verse":"Tehdy jsem uslyšel jiný hlas z nebe, který říkal: \"Vyjděte z ní, můj lide, abyste se neúčastnili jejích hříchů a abyste nedostali z jejích ran!\r\n"},"5":{"verse_nr":5,"verse":"Neboť její hříchy dosáhly až k nebi a Bůh se rozpomněl na její nepravosti.\r\n"},"6":{"verse_nr":6,"verse":"Odplaťte jí tak, jak ona odplácela vám, a dejte jí dvojnásob podle jejích skutků; do kalichu, který namíchala, jí namíchejte dvojnásob.\r\n"},"7":{"verse_nr":7,"verse":"Nakolik se chlubila a hýřila, tolik jí dejte muk a nářku. Neboť ve svém srdci říká: 'Sedím [jako] královna! Nejsem vdova a nářek nespatřím.'\"\r\n"},"8":{"verse_nr":8,"verse":"Proto její rány přijdou v jednom dni: smrt, nářek a hlad; a bude spálena ohněm. Neboť Pán Bůh, který ji soudí, [je] silný.\r\n"},"9":{"verse_nr":9,"verse":"Králové země, kteří s ní smilnili a hýřili, ji budou oplakávat a budou nad ní kvílet, až uvidí dým jejího pálení.\r\n"},"10":{"verse_nr":10,"verse":"Pro hrůzu jejích muk zůstanou stát zdálky a budou říkat: \"Běda, běda, ty veliké město Babylóne, ty mocné město, že tvé odsouzení přišlo v jedné hodině!\"\r\n"},"11":{"verse_nr":11,"verse":"I kupci země nad ní budou plakat a truchlit, neboť už nikdo nekoupí jejich zboží:\r\n"},"12":{"verse_nr":12,"verse":"náklady zlata, stříbra, drahého kamení a perel; kmentu, purpuru, hedvábí a šarlatu; veškeré vonné dříví, všechno zboží [ze] slonoviny a všechno zboží z nejvzácnějšího dřeva, mědi, železa i mramoru;\r\n"},"13":{"verse_nr":13,"verse":"skořici, voňavky, mast i kadidlo; víno, olej, mouku i pšenici; dobytek, ovce, koně i vozy; a těla i duše lidí.\r\n"},"14":{"verse_nr":14,"verse":"\"Sklizeň žádostivá tvé duši od tebe odešla, i všechno tučné a zářící od tebe odešlo a už je nikdy nenajdeš!\"\r\n"},"15":{"verse_nr":15,"verse":"Obchodníci s těmito věcmi, kteří z ní zbohatli, se pro hrůzu z jejích muk zastaví zdaleka a budou plakat, truchlit\r\n"},"16":{"verse_nr":16,"verse":"a naříkat: \"Běda, běda, veliké město, které jsi bylo oblečeno kmentem, purpurem a šarlatem a pokryto zlatem, drahým kamením a perlami, neboť v jediné hodině bylo zpustošeno tak veliké bohatství!\"\r\n"},"17":{"verse_nr":17,"verse":"Každý kormidelník i veškeré množství těch, [kdo se plaví] na lodích, námořníci a všichni, kdo pracují na moři, zůstali stát zdaleka.\r\n"},"18":{"verse_nr":18,"verse":"A když viděli dým jejího pálení, začali křičet: \"Které [bylo] podobné tomuto velikému městu?\"\r\n"},"19":{"verse_nr":19,"verse":"Sypali si prach na hlavu a s pláčem a kvílením křičeli: \"Běda, běda [pro] to veliké město, v němž všichni, kdo měli lodě na moři, zbohatli z jeho nákladnosti; neboť bylo zpustošeno v jediné hodině!\"\r\n"},"20":{"verse_nr":20,"verse":"Vesel se nad ním, nebe i svatí apoštolové a proroci; neboť Bůh nad ním vynesl váš soud.\r\n"},"21":{"verse_nr":21,"verse":"Tehdy jeden silný anděl zvedl balvan veliký jako mlýnský kámen a hodil [ho] do moře se slovy: \"Tak prudce bude svržen Babylón, to veliké město, a už nikdy nebude nalezen.\r\n"},"22":{"verse_nr":22,"verse":"Hlas hráčů na harfu, zpěváků, pištců a trubačů už v tobě nikdo neuslyší a žádný řemeslník kteréhokoli řemesla se v tobě už nenajde a zvuk mlýnského kamene se v tobě už nikdy neozve.\r\n"},"23":{"verse_nr":23,"verse":"Světlo lampy se v tobě už nikdy nerozsvítí a hlas ženicha a nevěsty už v tobě nikdo neuslyší, neboť tví kupci byli velmoži země a tvým čarodějnictvím byly svedeny k bludu všechny národy.\"\r\n"},"24":{"verse_nr":24,"verse":"V něm pak byla nalezena krev proroků a svatých i všech, kdo byli zavražděni na zemi.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem uslyšel mocný hlas velikého zástupu v nebi, který říkal: \"Halelujah! Spasení a sláva, čest i moc Pánu, našemu Bohu,\r\n"},"2":{"verse_nr":2,"verse":"neboť [jsou] pravdivé a spravedlivé jeho soudy! Neboť odsoudil tu velikou nevěstku, která zkazila zem svým smilstvem a pomstil krev svých služebníků na jejích rukou.\"\r\n"},"3":{"verse_nr":3,"verse":"A řekli podruhé: \"Halelujah! A její dým vystupuje na věky věků.\"\r\n"},"4":{"verse_nr":4,"verse":"A čtyřiadvacet starců a ty čtyři bytosti padli a klaněli se Bohu sedícímu na trůnu a říkali: \"Amen! Halelujah!\"\r\n"},"5":{"verse_nr":5,"verse":"A z trůnu vyšel hlas, který říkal: \"Chvalte našeho Boha, všichni jeho služebníci a kdo se ho bojíte, malí i velcí!\"\r\n"},"6":{"verse_nr":6,"verse":"A uslyšel jsem hlas jakoby velikého zástupu, jako zvuk mnohých vod a jako zvuk silných hromů, který říkal: \"Halejujah! Pán, [náš] Všemohoucí Bůh, se ujal kralování!\r\n"},"7":{"verse_nr":7,"verse":"Radujme se, jásejme a vzdejme mu slávu, neboť nadešla svatba Beránkova a jeho manželka se připravila.\"\r\n"},"8":{"verse_nr":8,"verse":"A bylo jí dáno, aby si oblékla zářivě čistý kment a ten kment jsou spravedlivé činy svatých.\r\n"},"9":{"verse_nr":9,"verse":"A řekl mi: \"Piš: Blaze těm, kteří jsou pozváni k Beránkově svatební večeři.\" A řekl mi: \"Toto jsou pravá Boží slova.\"\r\n"},"10":{"verse_nr":10,"verse":"Padl jsem tedy k jeho nohám, abych se mu klaněl. Ale řekl mi: \"Hleď, abys [to] nedělal! Jsem spoluslužebník tvůj i tvých bratrů, kteří mají Ježíšovo svědectví. Klaněj se Bohu!\" (A to Ježíšovo svědectví je duch proroctví.)\r\n"},"11":{"verse_nr":11,"verse":"A uviděl jsem otevřené nebe, a hle, bílý kůň. A ten, který na něm seděl, se jmenoval Věrný a Pravý a [ten] spravedlivě soudí i bojuje.\r\n"},"12":{"verse_nr":12,"verse":"Jeho oči [byly] jako plamen ohně a na jeho hlavě [bylo] množství korun; a měl napsané jméno, které nezná nikdo kromě něj.\r\n"},"13":{"verse_nr":13,"verse":"Byl oblečen rouchem nasáklým krví a jeho jméno je Slovo Boží.\r\n"},"14":{"verse_nr":14,"verse":"A za ním jela nebeská vojska na bílých koních, oblečená bílým a čistým kmentem.\r\n"},"15":{"verse_nr":15,"verse":"Z jeho úst vycházel ostrý meč, aby jím bil národy. On je bude pást železným prutem; on bude také šlapat vinný lis hněvu a rozhorlení Všemohoucího Boha.\r\n"},"16":{"verse_nr":16,"verse":"A na svém rouchu a na boku má napsané jméno: \"Král králů a Pán pánů.\"\r\n"},"17":{"verse_nr":17,"verse":"Potom jsem uviděl jednoho anděla, jak stojí ve slunci; a vykřikl mocným hlasem na všechny ptáky létající prostředkem nebe: \"Pojďte, shromážděte se k hostině velikého Boha,\r\n"},"18":{"verse_nr":18,"verse":"abyste jedli těla králů, těla vojevůdců, těla silných, těla koní i těch, kdo na nich sedí, a těla všech [lidí], svobodných i otroků, malých i velkých!\"\r\n"},"19":{"verse_nr":19,"verse":"A uviděl jsem šelmu a krále země i jejich vojska, jak se sjeli, aby svedli boj s Tím, který seděl na tom koni, a s jeho vojskem.\r\n"},"20":{"verse_nr":20,"verse":"A ta šelma byla zajata a s ní ten falešný prorok, který před ní dělal divy, jimiž svedl ty, kdo přijali znamení šelmy a kdo se klaněli jejímu obrazu. Ti dva byli zaživa uvrženi do ohnivého jezera, hořícího sírou,\r\n"},"21":{"verse_nr":21,"verse":"a ostatní byli zabiti mečem vycházejícím z úst Toho, který seděl na koni. A všichni ptáci se nasytili jejich těly.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem uviděl anděla sestupujícího z nebe, který měl v ruce klíč od propasti a veliký řetěz.\r\n"},"2":{"verse_nr":2,"verse":"[Ten] se zmocnil draka, toho dávného hada, jenž je ďábel a Satan, a svázal jej [na] tisíc let.\r\n"},"3":{"verse_nr":3,"verse":"Uvrhl ho do propasti, zamkl ho a zapečetil [ji] nad ním, aby už nesváděl národy, dokud se nenaplní těch tisíc let; potom totiž musí být nakrátko propuštěn.\r\n"},"4":{"verse_nr":4,"verse":"A spatřil jsem trůny a [ty, kdo] se na nich posadili, a byl jim svěřen soud. [Viděl jsem] také duše popravených pro Ježíšovo svědectví a pro Boží slovo a [těch], kteří se neklaněli šelmě ani jejímu obrazu a nepřijali [její] znamení na svá čela ani na své ruce. A ožili a kralovali s Kristem tisíc let.\r\n"},"5":{"verse_nr":5,"verse":"Ostatní mrtví však neožili, dokud se nenaplnilo těch tisíc let. To [je] první vzkříšení.\r\n"},"6":{"verse_nr":6,"verse":"Požehnaný a svatý, kdo má podíl na prvním vzkříšení. Nad těmi ta druhá smrt nemá moc, ale budou kněžími Boha a Krista a budou s ním kralovat tisíc let.\r\n"},"7":{"verse_nr":7,"verse":"A až se těch tisíc let naplní, bude Satan propuštěn ze svého žaláře.\r\n"},"8":{"verse_nr":8,"verse":"A vyjde, aby svedl národy, které [jsou] ve čtyřech koutech země, Goga a Magoga, aby je shromáždil k boji. A jejich množství [bude] jako písku v moři.\r\n"},"9":{"verse_nr":9,"verse":"A když vystoupili na šířku země, obklíčili ležení svatých i to milované město, ale z nebe sestoupil oheň od Boha a pohltil je.\r\n"},"10":{"verse_nr":10,"verse":"A ďábel, který je sváděl, byl uvržen do jezera ohně a síry, kde [je i] šelma a falešný prorok; a budou trýzněni dnem i nocí na věky věků.\r\n"},"11":{"verse_nr":11,"verse":"Tehdy jsem uviděl veliký bílý trůn a toho, kdo na něm seděl, před jehož tváří zmizela země i nebe a nebylo pro ně nalezeno místo.\r\n"},"12":{"verse_nr":12,"verse":"Potom jsem spatřil mrtvé, malé i velké, jak stojí před Boží tváří, a byly otevřeny knihy. A byla otevřena [ještě] jiná kniha, to jest [kniha] života, a mrtví byli souzeni podle toho, [co] bylo zapsáno v těch knihách, [totiž] podle svých skutků.\r\n"},"13":{"verse_nr":13,"verse":"Tehdy moře vydalo mrtvé, kteří [byli] v něm, také Smrt a Peklo vydaly mrtvé, kteří [byli] v nich; a každý byl souzen podle svých skutků.\r\n"},"14":{"verse_nr":14,"verse":"A Smrt i Peklo byly uvrženy do ohnivého jezera. To je ta druhá smrt.\r\n"},"15":{"verse_nr":15,"verse":"A kdo nebyl nalezen zapsán v knize života, byl uvržen do ohnivého jezera.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Potom jsem uviděl nové nebe a novou zemi. Neboť první nebe a první země pominuly a moře již nebylo.\r\n"},"2":{"verse_nr":2,"verse":"A já Jan jsem uviděl to svaté město, Nový Jeruzalém, jak sestupuje od Boha z nebe, připravený jako nevěsta okrášlená pro svého muže.\r\n"},"3":{"verse_nr":3,"verse":"A uslyšel jsem mocný hlas z nebe, který říkal: \"Hle, Boží stánek s lidmi: bude bydlet s nimi a oni budou jeho lid a Bůh sám bude s nimi a bude jejich Bohem.\r\n"},"4":{"verse_nr":4,"verse":"A Bůh setře každou slzu z jejich očí a smrt už nebude, ani nářek ani křik ani bolest už [nikdy] nebude; neboť první věci pominuly.\"\r\n"},"5":{"verse_nr":5,"verse":"A Ten, který seděl na trůnu, řekl: \"Hle, činím všechno nové.\" A řekl mi: \"Napiš, že tato slova jsou věrná a pravdivá.\"\r\n"},"6":{"verse_nr":6,"verse":"Pak mi řekl: \"Stalo se. Já jsem Alfa i Omega, počátek i konec. Já dám žíznícímu z pramene vody života zadarmo.\r\n"},"7":{"verse_nr":7,"verse":"Kdo vítězí, bude dědicem všeho a [já] mu budu Bohem a on mi bude synem.\r\n"},"8":{"verse_nr":8,"verse":"Ale bázliví, nevěrní, ohavní, vrazi, smilníci, čarodějové, modláři i všichni lháři [mají] svůj díl v jezeře, které hoří ohněm a sírou; a to je druhá smrt.\"\r\n"},"9":{"verse_nr":9,"verse":"Tehdy ke mně přišel jeden z těch sedmi andělů, kteří měli těch sedm koflíků plných sedmi posledních ran, a promluvil se mnou. Řekl: \"Pojď, ukážu ti Nevěstu, manželku Beránkovu.\"\r\n"},"10":{"verse_nr":10,"verse":"Odnesl mě v Duchu na velikou a vysokou horu a ukázal mi veliké město, ten svatý Jeruzalém, sestupující od Boha z nebe\r\n"},"11":{"verse_nr":11,"verse":"a mající Boží slávu. Jeho jas byl podobný nejdražšímu kameni, jako kameni jaspisu, jasnému jako křišťál.\r\n"},"12":{"verse_nr":12,"verse":"Měl velikou a vysokou hradbu, měl dvanáct bran a na těch branách dvanáct andělů a napsaná jména, která patří dvanácti pokolením synů Izraele.\r\n"},"13":{"verse_nr":13,"verse":"Tři brány [byly] z východu, tři brány ze severu, tři brány z jihu a tři brány ze západu.\r\n"},"14":{"verse_nr":14,"verse":"Městská hradba měla dvanáct základů a na nich jména dvanácti Beránkových apoštolů.\r\n"},"15":{"verse_nr":15,"verse":"A ten, který se mnou mluvil, měl zlatou třtinu, aby změřil město, jeho brány i jeho hradbu.\r\n"},"16":{"verse_nr":16,"verse":"(To město je rozloženo do čtverce: jeho délka je stejná jako šířka.) Změřil tedy město tou třtinou - na dvanáct tisíc honů. Jeho délka, šířka i výška jsou stejné.\r\n"},"17":{"verse_nr":17,"verse":"Potom změřil jeho hradbu: sto čtyřicet čtyři loket lidské míry, která je [mírou] anděla.\r\n"},"18":{"verse_nr":18,"verse":"Jeho hradba byla postavena [z] jaspisu, ale město [bylo] čisté zlato podobné čistému sklu.\r\n"},"19":{"verse_nr":19,"verse":"Základy městské hradby byly ozdobeny všemi drahokamy: první základ [byl] jaspis, druhý safír, třetí chalcedon, čtvrtý smaragd,\r\n"},"20":{"verse_nr":20,"verse":"pátý sardonyx, šestý karneol, sedmý chryzolit, osmý beryl, devátý topas, desátý chrysopras, jedenáctý hyacint, dvanáctý ametyst.\r\n"},"21":{"verse_nr":21,"verse":"A těch dvanáct bran [bylo] dvanáct perel: každá z těch bran byla z jedné perly; a ulice toho města [byla ze] zlata čistého jako průhledné sklo.\r\n"},"22":{"verse_nr":22,"verse":"Ale neviděl jsem v něm [žádný] chrám; neboť jeho chrámem je Pán Bůh Všemohoucí a Beránek.\r\n"},"23":{"verse_nr":23,"verse":"A to město nepotřebuje slunce ani měsíc, aby v něm svítily, neboť ho rozzářila Boží sláva a jeho lampou [je] Beránek.\r\n"},"24":{"verse_nr":24,"verse":"Národy spasených se budou procházet v jeho světle a králové země do něj přenesou svou slávu a čest.\r\n"},"25":{"verse_nr":25,"verse":"Jeho brány nebudou ve dne nikdy zavírány (nebude tam totiž noc).\r\n"},"26":{"verse_nr":26,"verse":"Přenesou do něj slávu a čest národů,\r\n"},"27":{"verse_nr":27,"verse":"avšak rozhodně do něj nevejde nic znečišťujícího ani působícího ohavnost a lež, [ale] jen ti, kteří jsou zapsáni v Beránkově knize života.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Potom mi ukázal čistou řeku vody života, jasnou jako křišťál, vytékající z Božího a Beránkova trůnu.\r\n"},"2":{"verse_nr":2,"verse":"Uprostřed ulice toho [města] po obou stranách řeky [je] strom života, nesoucí dvanáctero ovoce. Vydává své ovoce každý měsíc a listí toho stromu [je] k uzdravení národů.\r\n"},"3":{"verse_nr":3,"verse":"A nebude už nic prokletého. V tom [městě] bude Boží a Beránkův trůn a jeho služebníci mu budou sloužit.\r\n"},"4":{"verse_nr":4,"verse":"Budou vidět jeho tvář a jeho jméno [bude] na jejich čelech.\r\n"},"5":{"verse_nr":5,"verse":"A nebude tam noc, [takže] nebudou potřebovat lampu ani světlo slunce, neboť je osvětluje Pán Bůh; a budou kralovat na věky věků.\r\n"},"6":{"verse_nr":6,"verse":"Tehdy mi řekl: \"Tato slova [jsou] věrná a pravdivá.\" Pán, Bůh svatých proroků, poslal svého anděla, aby ukázal svým služebníkům, co se musí brzy stát.\r\n"},"7":{"verse_nr":7,"verse":"\"Hle, přijdu rychle. Blaze tomu, kdo zachovává slova proroctví této knihy.\"\r\n"},"8":{"verse_nr":8,"verse":"A já Jan jsem tyto věci viděl a slyšel. A když jsem [je] uslyšel a uviděl, padl jsem, abych se klaněl u nohou toho anděla, který mi tyto věci ukazoval.\r\n"},"9":{"verse_nr":9,"verse":"Ale [on] mi řekl: \"Hleď, abys [to] nedělal! Neboť jsem spoluslužebník tvůj i tvých bratrů proroků a těch, kteří zachovávají slova této knihy. Klaněj se Bohu.\"\r\n"},"10":{"verse_nr":10,"verse":"Potom mi řekl: \"Nezapečeťuj slova proroctví této knihy, neboť ten čas je blízko.\r\n"},"11":{"verse_nr":11,"verse":"Kdo škodí, ať škodí dál, a kdo je špinavý, ať se dál špiní; spravedlivý ať dál koná spravedlnost a svatý ať se dál posvěcuje.\r\n"},"12":{"verse_nr":12,"verse":"A hle, přijdu rychle a má odplata se mnou, abych odplatil každému [podle toho], jaké bude jeho dílo.\r\n"},"13":{"verse_nr":13,"verse":"Já jsem Alfa i Omega, počátek i konec, první i poslední.\"\r\n"},"14":{"verse_nr":14,"verse":"Blaze těm, kteří plní jeho přikázání, aby měli právo na strom života a mohli vstoupit branami do města.\r\n"},"15":{"verse_nr":15,"verse":"Venku však [zůstanou] psi, čarodějové, smilníci, vrahové, modláři a každý, kdo miluje a provozuje lež.\r\n"},"16":{"verse_nr":16,"verse":"\"Já, Ježíš, jsem poslal svého anděla, aby vám v církvích svědčil o těchto věcech. Já jsem ten kořen a rod Davidův, jasná a jitřní hvězda.\"\r\n"},"17":{"verse_nr":17,"verse":"A Duch i Nevěsta říkají: \"Přijď!\" A ten, kdo slyší, ať řekne: \"Přijď!\" A kdo žízní, ať přijde, a kdo chce, ať zadarmo nabere vodu života.\r\n"},"18":{"verse_nr":18,"verse":"Já dosvědčuji každému, kdo slyší slova proroctví této knihy: kdo by [něco] přidal k těmto věcem, tomu Bůh přidá ran zapsaných v této knize.\r\n"},"19":{"verse_nr":19,"verse":"A kdyby někdo ubral ze slov knihy tohoto proroctví, Bůh odejme jeho díl z knihy života a ze svatého města a [z] těch věcí, které [jsou] zapsány v této knize.\r\n"},"20":{"verse_nr":20,"verse":"Ten, který vydává svědectví o těchto věcech, říká: \"Jistě, přijdu rychle. Amen.\" Ano, přijď, Pane Ježíši!\r\n"},"21":{"verse_nr":21,"verse":"Milost našeho Pána Ježíše Krista s vámi všemi. Amen.\r\n"}}}}}