{"type":"book","version":"nkb","book_name":"Titus","book_nr":56, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pavel, Boží služebník a apoštol Ježíše Krista, podle víry Božích vyvolených a poznání pravdy, jež [vede] ke zbožnosti,\r\n"},"2":{"verse_nr":2,"verse":"v naději věčného života, který před věčnými časy zaslíbil Bůh, který [nikdy] nelže\r\n"},"3":{"verse_nr":3,"verse":"a [který] v patřičný čas zjevil své slovo skrze kázání, jež mi bylo svěřeno podle nařízení našeho Spasitele Boha,\r\n"},"4":{"verse_nr":4,"verse":"Titovi, [svému] vlastnímu synu v obecné víře: Milost, milosrdenství a pokoj od Boha Otce a [od] Pána Ježíše Krista, našeho Spasitele.\r\n"},"5":{"verse_nr":5,"verse":"Zanechal jsem tě na Krétě z toho důvodu, abys dal do pořádku to, co [ještě] zbývá, a ustanovil po městech starší, jak jsem ti nařídil.\r\n"},"6":{"verse_nr":6,"verse":"Někdo [může být starším,] je-li bezúhonný, manžel jedné ženy a má-li věřící děti, které nelze obvinit z bujnosti nebo nepoddajnosti.\r\n"},"7":{"verse_nr":7,"verse":"Neboť biskup musí jakožto Boží správce být bezúhonný, ne samolibý, ne prchlivý, ne pijan, ne rváč, ne ziskuchtivý,\r\n"},"8":{"verse_nr":8,"verse":"ale pohostinný, milovník dobra, rozvážný, spravedlivý, svatý, zdrženlivý,\r\n"},"9":{"verse_nr":9,"verse":"držící se spolehlivého slova podle toho, jak byl naučen, aby mohl nejen povzbuzovat zdravým učením, ale i přemáhat odpůrce.\r\n"},"10":{"verse_nr":10,"verse":"Je totiž mnoho nepoddaných, prázdných mluvků a svůdců mysli, zvláště těch z obřízky,\r\n"},"11":{"verse_nr":11,"verse":"jimž musí být zacpána ústa. Ti rozvracejí celé domy, když pro mrzký zisk vyučují tomu, co se nesmí.\r\n"},"12":{"verse_nr":12,"verse":"Jeden z nich, jejich vlastní prorok, řekl: \"Kréťané [byli] vždycky lháři, zlá zvěř a líná břicha.\"\r\n"},"13":{"verse_nr":13,"verse":"Toto svědectví je pravdivé. Proto je přísně kárej, aby byli zdraví ve víře\r\n"},"14":{"verse_nr":14,"verse":"a nezabývali se židovskými bájemi a příkazy lidí, kteří se odvracejí od pravdy.\r\n"},"15":{"verse_nr":15,"verse":"Čistým [je] všechno čisté; poskvrněným a nevěřícím však [není] čisté nic, ale jejich [vlastní] mysl i svědomí jsou poskvrněné.\r\n"},"16":{"verse_nr":16,"verse":"Vyznávají, že znají Boha, svými skutky [to] však popírají. Jsou ohavní, nepovolní a nezpůsobilí k jakémukoli dobrému dílu.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ty pak mluv, co se sluší na zdravé učení.\r\n"},"2":{"verse_nr":2,"verse":"Starší muži ať jsou střídmí, počestní, rozvážní, zdraví ve víře, v lásce a v trpělivosti.\r\n"},"3":{"verse_nr":3,"verse":"Podobně starší ženy ať se chovají, jak se sluší na svaté, [ať] nejsou pomlouvačné ani zotročené množstvím vína, [ať] jsou učitelkami dobrého,\r\n"},"4":{"verse_nr":4,"verse":"ať učí mladé ženy, aby milovaly manžely a děti,\r\n"},"5":{"verse_nr":5,"verse":"[byly] rozvážné, cudné, pečující o domácnost, laskavé, poddané svým manželům, aby Boží slovo nebylo tupeno.\r\n"},"6":{"verse_nr":6,"verse":"Podobně napomínej [i] mladíky, aby byli rozvážní.\r\n"},"7":{"verse_nr":7,"verse":"Ty sám buď ve všem příkladem dobrých skutků; v učení [měj] celost, vážnost, stálost.\r\n"},"8":{"verse_nr":8,"verse":"[Mluv] zdravé slovo, jež nelze odsoudit, aby protivník byl zahanben a neměl, co by o vás řekl zlého.\r\n"},"9":{"verse_nr":9,"verse":"Služebníky [uč], ať jsou poddáni svým pánům, ať jsou ve všem příjemní, [ať] neodmlouvají,\r\n"},"10":{"verse_nr":10,"verse":"neokrádají, ale prokazují veškerou správnou věrnost, aby ve všem byli ozdobou učení našeho Spasitele Boha.\r\n"},"11":{"verse_nr":11,"verse":"Boží zachraňující milost se zajisté zjevila všem lidem.\r\n"},"12":{"verse_nr":12,"verse":"[Ta] nás vyučuje, abychom se zřekli bezbožnosti a světských žádostí a žili v tomto světě rozvážně, spravedlivě a zbožně,\r\n"},"13":{"verse_nr":13,"verse":"v očekávání té požehnané naděje, totiž slavného příchodu našeho velikého Boha a Spasitele Ježíše Krista,\r\n"},"14":{"verse_nr":14,"verse":"který dal sám sebe za nás, aby nás vykoupil z veškeré nepravosti a očistil si pro sebe svůj zvláštní lid, horlivě milující dobré skutky.\r\n"},"15":{"verse_nr":15,"verse":"Toto mluv; napomínej a kárej s veškerým důrazem. Ať tebou nikdo nepohrdá.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Připomínej jim, ať jsou poddáni vládcům a vrchnostem, ať [je] poslouchají, ať jsou připraveni ke každému dobrému skutku,\r\n"},"2":{"verse_nr":2,"verse":"ať o nikom nemluví zle, ať nejsou svárliví, [ale] vlídní a ať prokazují veškerou krotkost vůči všem lidem.\r\n"},"3":{"verse_nr":3,"verse":"Vždyť i my jsme kdysi byli nerozumní, nepovolní, oklamaní, otročili jsme různým žádostem a rozkoším, žili jsme ve zlobě a závisti, [byli jsme] odporní a vzájemně se nenávidící.\r\n"},"4":{"verse_nr":4,"verse":"Když se však ukázala dobrota a lidumilnost našeho Spasitele Boha,\r\n"},"5":{"verse_nr":5,"verse":"spasil nás - ne na základě skutků spravedlnosti, které jsme my vykonali, ale podle svého milosrdenství - skrze koupel znovuzrození a obnovení Ducha Svatého,\r\n"},"6":{"verse_nr":6,"verse":"kterého na nás vylil v hojnosti skrze našeho Spasitele Ježíše Krista,\r\n"},"7":{"verse_nr":7,"verse":"abychom se, ospravedlněni jeho milostí, stali dědici v naději věčného života.\r\n"},"8":{"verse_nr":8,"verse":"To slovo [je] spolehlivé a chci, abys na těchto věcech trval, aby se ti, kteří uvěřili Bohu, snažili vynikat v dobrých skutcích.\r\n"},"9":{"verse_nr":9,"verse":"Pošetilým hádkám, vykládání rodokmenů, svárům a zákonickým sporům se pak vyhýbej, neboť jsou neplodné a marné.\r\n"},"10":{"verse_nr":10,"verse":"Sektáře po prvním a druhém napomenutí vyobcuj.\r\n"},"11":{"verse_nr":11,"verse":"Věz, že takový [člověk] je rozvrácený a hřeší, odsouzen sám sebou.\r\n"},"12":{"verse_nr":12,"verse":"Až k tobě pošlu Artema nebo Tychika, vynasnaž se přijít ke mně do Nikopole, neboť jsem se rozhodl strávit tam zimu.\r\n"},"13":{"verse_nr":13,"verse":"Zénu, učeného v Zákoně, a Apolla důkladně vyprav na cestu, aby jim nic nescházelo.\r\n"},"14":{"verse_nr":14,"verse":"A ať se i naši učí vynikat v dobrých skutcích k [naplňování] naléhavých potřeb, aby nebyli neužiteční.\r\n"},"15":{"verse_nr":15,"verse":"Všichni, kdo jsou se mnou, tě pozdravují. Pozdrav ty, kteří nás milují ve víře. Milost s vámi všemi. Amen.\r\n"}}}}}