{"type":"book","version":"ostervald","book_name":"Revelation","book_nr":66, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Révélation de Jésus-Christ, qu'il a reçue de Dieu, pour montrer à ses serviteurs les choses qui doivent arriver bientôt, et qu'il a fait connaître par l'envoi de son ange, à Jean son serviteur;\r\n"},"2":{"verse_nr":2,"verse":"Lequel a rapporté la parole de Dieu, et le témoignage de Jésus-Christ, et tout ce qu'il a vu.\r\n"},"3":{"verse_nr":3,"verse":"Heureux celui qui lit, et ceux qui écoutent les paroles de cette prophétie, et qui gardent les choses qui y sont écrites; car le temps est proche.\r\n"},"4":{"verse_nr":4,"verse":"Jean, aux sept Églises qui sont en Asie. La grâce et la paix vous soient données de la part de celui QUI EST, et QUI ÉTAIT, et QUI SERA, et de la part des sept esprits qui sont devant son trône;\r\n"},"5":{"verse_nr":5,"verse":"Et de la part de Jésus-Christ, le fidèle témoin, le premier-né d'entre les morts, et le Prince des rois de la terre.\r\n"},"6":{"verse_nr":6,"verse":"A celui qui nous a aimés et qui nous a lavés de nos péchés par son sang, et qui nous a faits rois et sacrificateurs de Dieu son Père; à lui soient la gloire et la force aux siècles des siècles! Amen.\r\n"},"7":{"verse_nr":7,"verse":"Voici, il vient sur les nuées, et tout œil le verra, ceux même qui l'ont percé; et toutes les tribus de la terre se frapperont la poitrine devant lui. Oui, Amen.\r\n"},"8":{"verse_nr":8,"verse":"Je suis l'Alpha et l'Oméga, le commencement et la fin, dit le Seigneur, Celui QUI EST, et QUI ÉTAIT, et QUI SERA, le Tout-Puissant.\r\n"},"9":{"verse_nr":9,"verse":"Moi Jean, votre frère et qui ai part avec vous à la tribulation et au règne, et à la patience de Jésus-Christ, j'étais dans l'île appelée Patmos, pour la parole de Dieu, et pour le témoignage de Jésus-Christ.\r\n"},"10":{"verse_nr":10,"verse":"Je fus ravi en esprit, le jour du Seigneur, et j'entendis derrière moi une grande voix, comme celle d'une trompette,\r\n"},"11":{"verse_nr":11,"verse":"Qui disait: Je suis l'Alpha et l'Oméga, le premier et le dernier; ce que tu vois, écris-le dans un livre et l'envoie aux sept Églises qui sont en Asie, à Éphèse, à Smyrne, à Pergame, à Thyatire, à Sardes, à Philadelphie et à Laodicée.\r\n"},"12":{"verse_nr":12,"verse":"Alors je me retournai pour voir d'où venait la voix qui me parlait; et m'étant retourné, je vis sept chandeliers d'or;\r\n"},"13":{"verse_nr":13,"verse":"Et, au milieu des sept chandeliers quelqu'un de semblable au Fils de l'homme, vêtu d'une longue robe, et ceint sur la poitrine d'une ceinture d'or.\r\n"},"14":{"verse_nr":14,"verse":"Sa tête et ses cheveux étaient blancs, comme de la laine blanche, comme la neige, et ses yeux comme une flamme de feu;\r\n"},"15":{"verse_nr":15,"verse":"Ses pieds, semblables à un cuivre très fin, étaient embrasés comme par une fournaise, et sa voix était comme la voix des grosses eaux.\r\n"},"16":{"verse_nr":16,"verse":"Il avait dans sa main droite sept étoiles; une épée aiguë à deux tranchants sortait de sa bouche, et son visage resplendissait comme le soleil dans sa force.\r\n"},"17":{"verse_nr":17,"verse":"Or, quand je le vis, je tombai à ses pieds comme mort, et il mit sa main droite sur moi, en me disant: Ne crains point; c'est moi qui suis le premier et le dernier, celui qui est vivant;\r\n"},"18":{"verse_nr":18,"verse":"Et j'ai été mort, et voici je suis vivant aux siècles des siècles, Amen; et j'ai les clefs de l'enfer et de la mort.\r\n"},"19":{"verse_nr":19,"verse":"Écris les choses que tu as vues, celles qui sont et celles qui doivent arriver après celles-ci.\r\n"},"20":{"verse_nr":20,"verse":"Le mystère des sept étoiles que tu as vues dans ma droite, et des sept chandeliers d'or, le voici: Les sept étoiles sont les anges des sept Églises; et les sept chandeliers que tu as vus, sont les sept Églises.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ecris à l'ange de l'Église d'ÉPHESE: Voici ce que dit celui qui tient les sept étoiles dans sa droite, qui marche au milieu des sept chandeliers d'or:\r\n"},"2":{"verse_nr":2,"verse":"Je connais tes œuvres, et ton travail, et ta patience; et je sais que tu ne peux souffrir les méchants; et tu as éprouvé ceux qui se disent apôtres, et ne le sont point, et tu les a trouvés menteurs.\r\n"},"3":{"verse_nr":3,"verse":"Tu as souffert, tu as eu de la patience, et tu as travaillé pour mon nom, et tu ne t'es point découragé.\r\n"},"4":{"verse_nr":4,"verse":"Mais j'ai contre toi, que tu as abandonné ta première charité.\r\n"},"5":{"verse_nr":5,"verse":"Souviens-toi donc d'où tu es déchu, repens-toi, et fais tes premières œuvres; sinon je viendrai bientôt à toi, et si tu ne te repens, j'ôterai ton chandelier de sa place.\r\n"},"6":{"verse_nr":6,"verse":"Toutefois tu as ceci, c'est que tu hais les actions des Nicolaïtes, lesquelles je hais aussi.\r\n"},"7":{"verse_nr":7,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises: A celui qui vaincra, je lui donnerai à manger de l'arbre de vie, qui est au milieu du paradis de Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Écris aussi à l'ange de l'Église de SMYRNE: Voici ce que dit le Premier et le Dernier, qui a été mort, et qui a repris la vie:\r\n"},"9":{"verse_nr":9,"verse":"Je connais tes œuvres, et ta tribulation, et ta pauvreté, (quoique tu sois riche, ) et les calomnies de ceux qui se disent Juifs, et ne le sont point, mais qui sont une synagogue de Satan.\r\n"},"10":{"verse_nr":10,"verse":"Ne crains rien des choses que tu auras à souffrir; voici, le diable va jeter en prison quelques-uns de vous, afin que vous soyez éprouvés; et vous aurez une affliction de dix jours. Sois fidèle jusqu'à la mort, et je te donnerai la couronne de vie.\r\n"},"11":{"verse_nr":11,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises: Celui qui vaincra, ne recevra aucun dommage de la seconde mort.\r\n"},"12":{"verse_nr":12,"verse":"Écris aussi à l'ange de l'Église de PERGAME: Voici ce que dit celui qui a l'épée aiguë à deux tranchants:\r\n"},"13":{"verse_nr":13,"verse":"Je connais tes œuvres, et le lieu que tu habites, où Satan a son trône; et tu retiens mon nom, et tu n'as point renié ma foi, même aux jours où Antipas, mon fidèle martyr, a été mis à mort au milieu de vous, où Satan habite.\r\n"},"14":{"verse_nr":14,"verse":"Mais j'ai quelque peu de chose contre toi, c'est que tu as là des gens qui tiennent la doctrine de Balaam, qui enseignait à Balak à mettre un scandale devant les enfants d'Israël, pour qu'ils mangeassent des choses sacrifiées aux idoles, et qu'ils tombassent dans la fornication.\r\n"},"15":{"verse_nr":15,"verse":"Pareillement, tu en as, toi aussi, qui tiennent la doctrine des Nicolaïtes; ce que je hais.\r\n"},"16":{"verse_nr":16,"verse":"Repens-toi donc; sinon je viendrai bientôt à toi, et je les combattrai avec l'épée de ma bouche.\r\n"},"17":{"verse_nr":17,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises: A celui qui vaincra, je lui donnerai à manger de la manne cachée; et je lui donnerai un caillou blanc, et sur le caillou sera écrit un nouveau nom, que personne ne connaît que celui qui le reçoit.\r\n"},"18":{"verse_nr":18,"verse":"Écris aussi à l'ange de l'Église de THYATIRE: Voici ce que dit le Fils de Dieu, qui a les yeux comme une flamme de feu, et les pieds semblables à un cuivre très fin.\r\n"},"19":{"verse_nr":19,"verse":"Je connais tes œuvres, ta charité, ton ministère, ta foi, et ta patience; et je sais que tes dernières œuvres surpassent les premières.\r\n"},"20":{"verse_nr":20,"verse":"Mais j'ai quelque peu de chose contre toi, c'est que tu souffres que la femme Jésabel, qui se dit prophétesse, enseigne et séduise mes serviteurs, pour les engager dans la fornication, et leur faire manger des choses sacrifiées aux idoles.\r\n"},"21":{"verse_nr":21,"verse":"Et je lui ai donné du temps, afin qu'elle se repentît de sa fornication; et elle ne s'est point repentie.\r\n"},"22":{"verse_nr":22,"verse":"Voici, je vais la jeter sur un lit de douleur; et ceux qui se livrent à l'adultère avec elle, seront dans une grande affliction, s'ils ne se repentent de leurs actions.\r\n"},"23":{"verse_nr":23,"verse":"Et je ferai mourir ses enfants; et toutes les Églises connaîtront que je suis celui qui sonde les reins et les cœurs; et je rendrai à chacun de vous selon ses œuvres.\r\n"},"24":{"verse_nr":24,"verse":"Mais à vous, et aux autres qui sont à Thyatire, à tous ceux qui ne professent pas cette doctrine, et qui n'ont point connu, comme ils disent, les profondeurs de Satan, je dis: Je ne mettrai point sur vous d'autre charge;\r\n"},"25":{"verse_nr":25,"verse":"Mais tenez ferme seulement ce que vous avez, jusqu'à ce que je vienne.\r\n"},"26":{"verse_nr":26,"verse":"Car à celui qui aura vaincu, et qui pratiquera mes œuvres jusqu'à la fin, je lui donnerai puissance sur les nations.\r\n"},"27":{"verse_nr":27,"verse":"Il les gouvernera avec un sceptre de fer, et comme on brise des vases d'argile, ainsi que je l'ai moi-même reçu de mon Père.\r\n"},"28":{"verse_nr":28,"verse":"Et je lui donnerai l'étoile du matin.\r\n"},"29":{"verse_nr":29,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ecris aussi à l'ange de l'Église de SARDES: Voici ce que dit celui qui a les sept esprits de Dieu, et les sept étoiles: Je connais tes œuvres; tu as la réputation d'être vivant; mais tu es mort.\r\n"},"2":{"verse_nr":2,"verse":"Sois vigilant, et affermis le reste qui s'en va mourir; car je n'ai point trouvé tes œuvres parfaites devant Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Souviens-toi donc de ce que tu as reçu et entendu, garde-le, et te repens. Que si tu ne veilles pas, je viendrai vers toi comme un larron, et tu ne sauras point à quelle heure je viendrai vers toi.\r\n"},"4":{"verse_nr":4,"verse":"Tu as aussi à Sardes quelque peu de personnes qui n'ont point souillé leurs vêtements, et qui marcheront avec moi en vêtements blancs, car ils en sont dignes.\r\n"},"5":{"verse_nr":5,"verse":"Celui qui vaincra, sera vêtu de vêtements blancs, et je n'effacerai point son nom du livre de vie; et je confesserai son nom devant mon Père et devant ses anges.\r\n"},"6":{"verse_nr":6,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises.\r\n"},"7":{"verse_nr":7,"verse":"Écris aussi à l'ange de l'Église de PHILADELPHIE: Voici ce que dit le Saint, le Véritable, celui qui a la clef de David; qui ouvre, et personne ne ferme; et qui ferme, et personne n'ouvre:\r\n"},"8":{"verse_nr":8,"verse":"Je connais tes œuvres; voici, j'ai ouvert une porte devant toi, et personne ne peut la fermer; parce que tu as peu de force, que tu as gardé ma parole, et que tu n'as point renié mon nom.\r\n"},"9":{"verse_nr":9,"verse":"Voici, je t'en donnerai de la synagogue de Satan, qui se disent Juifs, et qui ne le sont point, mais qui mentent; voici, je les ferai venir, afin qu'ils se prosternent à tes pieds, et qu'ils connaissent que je t'ai aimée.\r\n"},"10":{"verse_nr":10,"verse":"Parce que tu as gardé la parole de ma patience, moi-même je te garderai de l'heure de la tentation qui doit venir sur le monde entier, pour éprouver les habitants de la terre.\r\n"},"11":{"verse_nr":11,"verse":"Je viens bientôt; tiens ferme ce que tu as, afin que personne ne prenne ta couronne.\r\n"},"12":{"verse_nr":12,"verse":"Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n'en sortira plus; et j'écrirai sur lui le nom de mon Dieu, et le nom de la cité de mon Dieu, de la nouvelle Jérusalem, qui descend du ciel, d'auprès de mon Dieu, et mon nouveau nom.\r\n"},"13":{"verse_nr":13,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises.\r\n"},"14":{"verse_nr":14,"verse":"Écris aussi à l'ange de l'Église de LAODICÉE: Voici ce que dit l'Amen, le Témoin fidèle et véritable, le Principe de la création de Dieu:\r\n"},"15":{"verse_nr":15,"verse":"Je connais tes œuvres; je sais que tu n'es ni froid ni bouillant. Oh! si tu étais froid ou bouillant!\r\n"},"16":{"verse_nr":16,"verse":"Ainsi, parce que tu es tiède, ni froid, ni bouillant, je te vomirai de ma bouche.\r\n"},"17":{"verse_nr":17,"verse":"Car tu dis: Je suis riche, je me suis enrichi, et je n'ai besoin de rien; et tu ne connais pas que tu es malheureux, et misérable, et pauvre, et aveugle, et nu.\r\n"},"18":{"verse_nr":18,"verse":"Je te conseille d'acheter de moi de l'or éprouvé par le feu, pour devenir riche; et des vêtements blancs, pour être vêtu, et que la honte de ta nudité ne paraisse point, et un collyre pour oindre tes yeux, afin que tu voies.\r\n"},"19":{"verse_nr":19,"verse":"Je reprends et je châtie tous ceux que j'aime; aie donc du zèle, et te repens.\r\n"},"20":{"verse_nr":20,"verse":"Voici, je me tiens à la porte, et je frappe; si quelqu'un entend ma voix et m'ouvre la porte, j'entrerai chez lui, et je souperai avec lui, et lui avec moi.\r\n"},"21":{"verse_nr":21,"verse":"Celui qui vaincra, je le ferai asseoir avec moi sur mon trône, comme moi j'ai vaincu et suis assis avec mon Père sur son trône.\r\n"},"22":{"verse_nr":22,"verse":"Que celui qui a des oreilles, écoute ce que l'Esprit dit aux Églises.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Après cela je regardai, et voici une porte était ouverte dans le ciel; et la première voix que j'avais entendue, comme celle d'une trompette, et qui parlait avec moi, dit: Monte ici, et je te ferai voir les choses qui doivent arriver après celles-ci.\r\n"},"2":{"verse_nr":2,"verse":"Et aussitôt je fus ravi en esprit; et voici, un trône était dressé dans le ciel, et quelqu'un était assis sur ce trône.\r\n"},"3":{"verse_nr":3,"verse":"Et celui qui était assis, paraissait semblable à une pierre de jaspe et de sardoine; et le trône était entouré d'un arc-en-ciel, qui paraissait comme une émeraude.\r\n"},"4":{"verse_nr":4,"verse":"Autour du trône il y avait vingt-quatre autres trônes; et je vis sur ces trônes vingt-quatre Anciens assis, vêtus de vêtements blancs, et ayant sur leurs têtes des couronnes d'or.\r\n"},"5":{"verse_nr":5,"verse":"Et du trône sortaient des éclairs, des tonnerres et des voix; et devant le trône brûlaient sept lampes ardentes, qui sont les sept esprits de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Il y avait aussi devant le trône une mer de verre semblable à du cristal, et au milieu du trône et autour du trône, quatre animaux pleins d'yeux devant et derrière.\r\n"},"7":{"verse_nr":7,"verse":"Le premier animal ressemblait à un lion; le second animal ressemblait à un veau; le troisième animal avait le visage comme un homme; et le quatrième animal ressemblait à un aigle qui vole.\r\n"},"8":{"verse_nr":8,"verse":"Et les quatre animaux avaient chacun six ailes, et à l'entour et au-dedans ils étaient pleins d'yeux; et ils ne cessaient, jour et nuit, de dire: Saint, saint, saint est le Seigneur Dieu tout-puissant, QUI ÉTAIT, QUI EST, et QUI SERA!\r\n"},"9":{"verse_nr":9,"verse":"Et quand les animaux rendaient gloire et honneur et grâce à celui qui était assis sur le trône, à celui qui vit aux siècles des siècles,\r\n"},"10":{"verse_nr":10,"verse":"Les vingt-quatre Anciens se prosternaient devant celui qui était assis sur le trône, et ils adoraient celui qui vit aux siècles des siècles et jetaient leurs couronnes devant le trône, en disant:\r\n"},"11":{"verse_nr":11,"verse":"Seigneur, tu es digne de recevoir la gloire, l'honneur, et la puissance; car tu as créé toutes choses, et c'est par ta volonté qu'elles existent, et ont été créées.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Puis je vis dans la main droite de celui qui était assis sur le trône, un livre écrit en dedans et en dehors, scellé de sept sceaux.\r\n"},"2":{"verse_nr":2,"verse":"Je vis aussi un ange puissant, qui criait d'une voix forte: Qui est digne d'ouvrir le livre, et d'en délier les sceaux?\r\n"},"3":{"verse_nr":3,"verse":"Et nul, ni dans le ciel, ni sur la terre, ni sous la terre, ne pouvait ouvrir le livre, ni le regarder.\r\n"},"4":{"verse_nr":4,"verse":"Et moi, je pleurai beaucoup, de ce que personne n'avait été trouvé digne d'ouvrir le livre, ni de le lire, ni de le regarder.\r\n"},"5":{"verse_nr":5,"verse":"Et l'un des Anciens me dit: Ne pleure point; voici, le lion, qui est de la tribu de Juda, le rejeton de David, a vaincu pour ouvrir le livre et en délier les sept sceaux.\r\n"},"6":{"verse_nr":6,"verse":"Et je regardai, et voici au milieu du trône et des quatre animaux, et au milieu des Anciens, un Agneau était là comme immolé; il avait sept cornes et sept yeux, qui sont les sept esprits de Dieu, envoyés par toute la terre.\r\n"},"7":{"verse_nr":7,"verse":"Et il vint, et prit le livre de la main droite de celui qui était assis sur le trône.\r\n"},"8":{"verse_nr":8,"verse":"Et quand il eut pris le livre, les quatre animaux et les vingt-quatre Anciens se prosternèrent devant l'Agneau, ayant chacun des harpes et des coupes d'or pleines de parfums, lesquelles sont les prières des Saints.\r\n"},"9":{"verse_nr":9,"verse":"Et ils chantaient un cantique nouveau, disant: Tu es digne de prendre le livre, et d'en ouvrir les sceaux; car tu as été immolé, et tu nous a rachetés à Dieu par ton sang, de toute tribu, de toute langue, de tout peuple, et de toute nation,\r\n"},"10":{"verse_nr":10,"verse":"Et tu nous as faits rois et sacrificateurs à notre Dieu; et nous régnerons sur la terre.\r\n"},"11":{"verse_nr":11,"verse":"Puis je regardai, et j'entendis la voix de plusieurs anges autour du trône et des animaux et des Anciens; et leur nombre était de plusieurs millions.\r\n"},"12":{"verse_nr":12,"verse":"Ils disaient à haute voix: L'Agneau qui a été immolé, est digne de recevoir puissance, et richesse, et sagesse, et force, et honneur, et gloire, et louange.\r\n"},"13":{"verse_nr":13,"verse":"J'entendis aussi toutes les créatures qui sont dans le ciel, sur la terre, et sous la terre, et dans la mer, et toutes les choses qui y sont, qui disaient: A celui qui est assis sur le trône, et à l'Agneau soient la louange, et l'honneur, et la gloire, et la force aux siècles des siècles.\r\n"},"14":{"verse_nr":14,"verse":"Et les quatre animaux disaient: Amen. Et les vingt-quatre Anciens se prosternèrent et adorèrent celui qui vit aux siècles des siècles.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Et je regardai, lorsque l'Agneau eut ouvert un des sceaux, et j'entendis l'un des quatre animaux qui disait d'une voix de tonnerre: Viens, et vois.\r\n"},"2":{"verse_nr":2,"verse":"Or, je regardai, et voici un cheval blanc, et celui qui était monté dessus avait un arc, et on lui donna une couronne, et il partit en vainqueur, et pour remporter la victoire.\r\n"},"3":{"verse_nr":3,"verse":"Et lorsque l'Agneau eut ouvert le second sceau, j'entendis le second animal, qui disait: Viens, et vois.\r\n"},"4":{"verse_nr":4,"verse":"Et il sortit un autre cheval couleur de feu; et celui qui le montait reçut le pouvoir de bannir la paix de la terre, et de faire que les hommes se tuassent les uns les autres; et on lui donna une grande épée.\r\n"},"5":{"verse_nr":5,"verse":"Et quand l'Agneau eut ouvert le troisième sceau, j'entendis le troisième animal, qui disait: Viens, et vois. Et je regardai, et voici un cheval noir, et celui qui était monté dessus avait une balance à la main.\r\n"},"6":{"verse_nr":6,"verse":"Et j'entendis une voix au milieu des quatre animaux, qui disait: Une mesure de froment pour un denier, et trois mesures d'orge pour un denier; mais ne gâte point l'huile ni le vin.\r\n"},"7":{"verse_nr":7,"verse":"Et quand l'Agneau eut ouvert le quatrième sceau, j'entendis la voix du quatrième animal, qui disait: Viens, et vois.\r\n"},"8":{"verse_nr":8,"verse":"Et je regardai, et voici un cheval de couleur livide; et celui qui était monté dessus, se nommait la Mort, et l'Enfer marchait à sa suite; et le pouvoir leur fut donné sur la quatrième partie de la terre, pour faire mourir les hommes par l'épée, par la famine, par la mortalité, et par les bêtes sauvages de la terre.\r\n"},"9":{"verse_nr":9,"verse":"Et quand l'Agneau eut ouvert le cinquième sceau, je vis sous l'autel les âmes de ceux qui avaient été mis à mort pour la parole de Dieu, et pour le témoignage qu'ils avaient maintenu.\r\n"},"10":{"verse_nr":10,"verse":"Et elles criaient à grande voix, en disant: Jusqu'à quand, ô Souverain, le saint et le véritable, ne jugeras-tu point, et ne vengeras-tu point notre sang sur ceux qui habitent sur la terre?\r\n"},"11":{"verse_nr":11,"verse":"Et on leur donna à chacun des robes blanches, et on leur dit d'attendre encore un peu de temps, jusqu'à ce que le nombre de leurs compagnons de service et de leurs frères, qui devaient être mis à mort comme eux, fût accompli.\r\n"},"12":{"verse_nr":12,"verse":"Et je regardai, lorsque l'Agneau eut ouvert le sixième sceau, et voici, il se fit un grand tremblement de terre, et le soleil devint noir comme un sac de crin, et la lune devint comme du sang.\r\n"},"13":{"verse_nr":13,"verse":"Et les étoiles du ciel tombèrent sur la terre, comme un figuier, agité par un grand vent, jette ses figues vertes.\r\n"},"14":{"verse_nr":14,"verse":"Et le ciel se retira comme un livre qu'on roule; et toutes les montagnes et les îles furent ôtées de leurs places;\r\n"},"15":{"verse_nr":15,"verse":"Et les rois de la terre, les grands, les riches, les capitaines et les puissants, tout esclave et tout homme libre, se cachèrent dans les cavernes, et dans les rochers des montagnes;\r\n"},"16":{"verse_nr":16,"verse":"Et ils disaient aux montagnes et aux rochers: Tombez sur nous, et cachez-nous de devant la face de celui qui est assis sur le trône, et de devant la colère de l'Agneau;\r\n"},"17":{"verse_nr":17,"verse":"Car le grand jour de sa colère est venu, et qui peut subsister?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Après cela, je vis quatre anges qui se tenaient aux quatre coins de la terre, retenant les quatre vents, afin qu'aucun vent ne soufflât ni sur la terre, ni sur la mer, ni sur aucun arbre.\r\n"},"2":{"verse_nr":2,"verse":"Puis je vis un autre ange qui montait du côté de l'Orient, tenant le sceau du Dieu vivant, et il cria à grande voix aux quatre anges qui avaient reçu le pouvoir de nuire à la terre et à la mer,\r\n"},"3":{"verse_nr":3,"verse":"En disant: Ne nuisez point à la terre, ni à la mer, ni aux arbres, jusqu'à ce que nous ayons marqué d'un sceau le front des serviteurs de notre Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Et j'entendis le nombre de ceux qui avaient été marqués: cent quarante-quatre mille marqués d'entre toutes les tribus des enfants d'Israël;\r\n"},"5":{"verse_nr":5,"verse":"De la tribu de Juda, douze mille marqués; de la tribu de Ruben, douze mille marqués; de la tribu de Gad, douze mille marqués;\r\n"},"6":{"verse_nr":6,"verse":"De la tribu d'Ascer, douze mille marqués; de la tribu de Nephthali, douze mille marqués; de la tribu de Manassé, douze mille marqués;\r\n"},"7":{"verse_nr":7,"verse":"De la tribu de Siméon, douze mille marqués; de la tribu de Lévi, douze mille marqués; de la tribu d'Issacar, douze mille marqués;\r\n"},"8":{"verse_nr":8,"verse":"De la tribu de Zabulon, douze mille marqués; de la tribu de Joseph, douze mille marqués; de la tribu de Benjamin, douze mille marqués.\r\n"},"9":{"verse_nr":9,"verse":"Ensuite je regardai, et voici une grande multitude que personne ne pouvait compter, de toute nation, de toute tribu, de tout peuple, et de toute langue; ils se tenaient devant le trône et devant l'Agneau, vêtus de robes blanches, et des palmes à la main;\r\n"},"10":{"verse_nr":10,"verse":"Et ils criaient à grande voix, disant: Le salut vient de notre Dieu, qui est assis sur le trône, et de l'Agneau.\r\n"},"11":{"verse_nr":11,"verse":"Et tous les anges se tenaient autour du trône, et des Anciens, et des quatre animaux; et ils se prosternèrent sur leur face devant le trône, et ils adorèrent Dieu,\r\n"},"12":{"verse_nr":12,"verse":"En disant: Amen! La louange, la gloire, la sagesse, la grâce, l'honneur, la puissance et la force soient à notre Dieu, aux siècles des siècles! Amen.\r\n"},"13":{"verse_nr":13,"verse":"Puis un des Anciens prit la parole, et me dit: Ceux qui sont vêtus de robes blanches, qui sont-ils, et d'où sont-ils venus\r\n"},"14":{"verse_nr":14,"verse":"Et je lui dis: Seigneur, tu le sais. Et il me dit: Ce sont ceux qui sont venus de la grande tribulation, et qui ont lavé leurs robes, et ont blanchi leurs robes dans le sang de l'Agneau.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi ils sont devant le trône de Dieu, et ils le servent jour et nuit dans son temple; et celui qui est assis sur le trône, étendra sur eux son pavillon.\r\n"},"16":{"verse_nr":16,"verse":"Ils n'auront plus faim, et ils n'auront plus soif; et le soleil ne frappera plus sur eux, ni aucune chaleur;\r\n"},"17":{"verse_nr":17,"verse":"Car l'Agneau qui est au milieu du trône, les paîtra et les conduira aux sources des eaux vives, et Dieu essuiera toute larme de leurs yeux.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Quand l'Agneau eut ouvert le septième sceau, il se fit un silence dans le ciel d'environ une demi-heure.\r\n"},"2":{"verse_nr":2,"verse":"Et je vis les sept anges qui se tiennent devant Dieu, et on leur donna sept trompettes.\r\n"},"3":{"verse_nr":3,"verse":"Et il vint un autre ange qui se tint près de l'autel, ayant un encensoir d'or, et on lui donna beaucoup de parfums pour les offrir, avec les prières de tous les saints, sur l'autel d'or, qui est devant le trône.\r\n"},"4":{"verse_nr":4,"verse":"Et la fumée des parfums, avec les prières des saints, monta de la main de l'ange, devant Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Ensuite, l'ange prit l'encensoir et le remplit du feu de l'autel, et le jeta sur la terre; et il y eut des voix, des tonnerres, des éclairs, et un tremblement de terre.\r\n"},"6":{"verse_nr":6,"verse":"Alors les sept anges, qui avaient les sept trompettes, se préparèrent à sonner des trompettes.\r\n"},"7":{"verse_nr":7,"verse":"Et le premier ange sonna, et il y eut une grêle et du feu mêlés de sang, qui tombèrent sur la terre; et la troisième partie des arbres fut brûlée, et toute l'herbe verte fut brûlée.\r\n"},"8":{"verse_nr":8,"verse":"Et le second ange sonna de la trompette, et comme une grande montagne tout en feu fut jetée dans la mer; et la troisième partie de la mer fut changée en sang.\r\n"},"9":{"verse_nr":9,"verse":"Et la troisième partie des créatures qui étaient dans la mer, et qui avaient vie, mourut; et la troisième partie des navires périt.\r\n"},"10":{"verse_nr":10,"verse":"Et le troisième ange sonna de la trompette, et il tomba du ciel une grande étoile, ardente comme un flambeau, et elle tomba sur la troisième partie des fleuves, et sur les sources des eaux.\r\n"},"11":{"verse_nr":11,"verse":"Et le nom de l'étoile était Absinthe; et la troisième partie des eaux fut changée en absinthe; un grand nombre d'hommes moururent par les eaux, parce qu'elles étaient devenues amères.\r\n"},"12":{"verse_nr":12,"verse":"Ensuite le quatrième ange sonna de la trompette; et la troisième partie du soleil fut frappée, ainsi que la troisième partie de la lune, et la troisième partie des étoiles, de sorte que la troisième partie en fut obscurcie, et que la troisième partie du jour perdit sa lumière, et la nuit de même.\r\n"},"13":{"verse_nr":13,"verse":"Puis je vis et j'entendis un ange qui volait par le milieu du ciel, disant à haute voix: Malheur, malheur, malheur aux habitants de la terre, à cause du son des trompettes des trois anges qui doivent encore sonner!\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Et le cinquième ange sonna de la trompette, et je vis une étoile qui était tombée du ciel sur la terre; et la clef du puits de l'abîme fut donnée à cet ange.\r\n"},"2":{"verse_nr":2,"verse":"Et il ouvrit le puits de l'abîme, et il monta du puits une fumée, comme la fumée d'une grande fournaise; et le soleil et l'air furent obscurcis par la fumée du puits;\r\n"},"3":{"verse_nr":3,"verse":"Et de cette fumée, des sauterelles se répandirent sur la terre; et on leur donna un pouvoir semblable au pouvoir qu'ont les scorpions de la terre.\r\n"},"4":{"verse_nr":4,"verse":"Et il leur fut dit de ne faire aucun mal à l'herbe de la terre, ni à aucune verdure, ni à aucun arbre; mais seulement aux hommes qui n'ont pas le sceau de Dieu sur leurs fronts.\r\n"},"5":{"verse_nr":5,"verse":"Et il leur fut donné, non de les tuer, mais de les torturer durant cinq mois, et leur torture était pareille à celle que cause le scorpion quand il pique l'homme.\r\n"},"6":{"verse_nr":6,"verse":"En ces jours-là, les hommes chercheront la mort, et ne la trouveront point; ils désireront de mourir, et la mort les fuira.\r\n"},"7":{"verse_nr":7,"verse":"Ces sauterelles ressemblaient à des chevaux préparés pour le combat; il y avait sur leurs têtes comme des couronnes semblables à de l'or; et leurs visages étaient comme des visages d'hommes.\r\n"},"8":{"verse_nr":8,"verse":"Elles avaient des cheveux comme des cheveux de femmes, et leurs dents étaient comme des dents de lions.\r\n"},"9":{"verse_nr":9,"verse":"Elles avaient des cuirasses comme des cuirasses de fer; et le bruit de leurs ailes était semblable au bruit de chariots à plusieurs chevaux qui courent au combat.\r\n"},"10":{"verse_nr":10,"verse":"Elles avaient des queues semblables à celles des scorpions, et à leurs queues un aiguillon; et leur pouvoir était de nuire aux hommes pendant cinq mois.\r\n"},"11":{"verse_nr":11,"verse":"Et elles avaient au-dessus d'elles un roi, l'ange de l'abîme, appelé en hébreu Abaddon, et dont le nom en grec est Apollyon (Exterminateur).\r\n"},"12":{"verse_nr":12,"verse":"Le premier malheur passé, voici il vient encore deux autres malheurs après celui-là.\r\n"},"13":{"verse_nr":13,"verse":"Et le sixième ange sonna de la trompette; et j'entendis une voix, qui venait des quatre cornes de l'autel d'or, qui est devant Dieu,\r\n"},"14":{"verse_nr":14,"verse":"Disant au sixième ange qui avait la trompette: Délie les quatre anges qui sont liés sur le grand fleuve de l'Euphrate.\r\n"},"15":{"verse_nr":15,"verse":"Aussitôt furent déliés les quatre anges qui étaient prêts pour l'heure, le jour, le mois, et l'année, afin de tuer la troisième partie des hommes.\r\n"},"16":{"verse_nr":16,"verse":"Et le nombre des cavaliers de cette armée s'élevait à deux cent millions; car j'en entendis le nombre.\r\n"},"17":{"verse_nr":17,"verse":"Or je vis ainsi les chevaux dans la vision; ceux qui étaient assis dessus, avaient des cuirasses de couleur de feu, et d'hyacinthe, et de soufre; les têtes des chevaux étaient comme des têtes de lions, et de leurs bouches il sortait du feu, de la fumée, et du soufre.\r\n"},"18":{"verse_nr":18,"verse":"La troisième partie des hommes fut tuée par ces trois choses, par le feu, par la fumée, et par le soufre, qui sortaient de leur bouche.\r\n"},"19":{"verse_nr":19,"verse":"Car leur pouvoir était dans leurs bouches et dans leurs queues, et leurs queues, semblables à des serpents, avaient des têtes; et par celles-ci elles faisaient du mal.\r\n"},"20":{"verse_nr":20,"verse":"Et le reste des hommes qui ne furent pas tués par ces plaies, ne se repentirent point des œuvres de leurs mains, pour cesser d'adorer les démons, et les idoles d'or, d'argent, d'airain, de pierre, et de bois, qui ne peuvent ni voir, ni entendre, ni marcher.\r\n"},"21":{"verse_nr":21,"verse":"Ils ne se repentirent pas de leurs meurtres, ni de leurs enchantements, ni de leurs impudicités, ni de leurs rapines.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Et je vis un autre ange puissant, qui descendait du ciel, environné d'une nuée; et il avait un arc-en-ciel sur la tête, et son visage était comme le soleil, et ses pieds comme des colonnes de feu.\r\n"},"2":{"verse_nr":2,"verse":"Il tenait à la main un petit livre ouvert; et il mit le pied droit sur la mer, et le gauche sur la terre;\r\n"},"3":{"verse_nr":3,"verse":"Et il s'écria d'une voix forte, comme un lion qui rugit, et après qu'il eut crié, les sept tonnerres firent entendre leurs voix.\r\n"},"4":{"verse_nr":4,"verse":"Et quand les sept tonnerres eurent fait entendre leurs voix, j'allais écrire; et j'entendis du ciel une voix qui me disait: Scelle les choses que les sept tonnerres ont dites, et ne les écris point.\r\n"},"5":{"verse_nr":5,"verse":"Et l'ange que j'avais vu se tenir sur la mer et sur la terre, leva sa main vers le ciel,\r\n"},"6":{"verse_nr":6,"verse":"Et jura par celui qui vit aux siècles des siècles, qui a créé le ciel et les choses qui y sont, la terre et les choses qui y sont, et la mer et les choses qui y sont, qu'il n'y aurait plus de temps,\r\n"},"7":{"verse_nr":7,"verse":"Mais qu'aux jours où le septième ange ferait entendre sa voix, quand il sonnerait de la trompette, le mystère de Dieu s'accomplirait, comme il l'avait déclaré à ses serviteurs, les prophètes.\r\n"},"8":{"verse_nr":8,"verse":"Et la voix que j'avais entendue du ciel, me parla de nouveau, et me dit: Va, prends le petit livre ouvert dans la main de l'ange, qui se tient sur la mer, et sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"J'allai vers l'ange, et lui dis: Donne-moi le petit livre; et il me dit: Prends-le et le dévore; il remplira tes entrailles d'amertume; mais dans ta bouche, il sera doux comme du miel.\r\n"},"10":{"verse_nr":10,"verse":"Et je pris le petit livre de la main de l'ange, et le dévorai; et il fut doux dans ma bouche comme du miel, mais quand je l'eus avalé, mes entrailles furent remplies d'amertume.\r\n"},"11":{"verse_nr":11,"verse":"Alors il me dit: Il faut que tu prophétises encore, sur un grand nombre de peuples, et de nations, et de langues, et de rois.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Alors on me donna un roseau semblable à une verge; et l'ange se présenta, et dit: Lève-toi, et mesure le temple de Dieu, et l'autel, et ceux qui y adorent.\r\n"},"2":{"verse_nr":2,"verse":"Mais laisse le parvis extérieur du temple, et ne le mesure point; car il a été donné aux Gentils; et ils fouleront aux pieds la sainte cité, pendant quarante-deux mois.\r\n"},"3":{"verse_nr":3,"verse":"Et je donnerai à mes deux témoins de prophétiser, vêtus de sacs, durant mille deux cent soixante jours.\r\n"},"4":{"verse_nr":4,"verse":"Ce sont les deux oliviers, et les deux chandeliers, qui se tiennent en présence du Seigneur de la terre.\r\n"},"5":{"verse_nr":5,"verse":"Et si quelqu'un veut leur faire du mal, il sortira de leur bouche un feu qui dévorera leurs ennemis; car si quelqu'un veut leur faire du mal, il faut qu'il périsse de cette manière.\r\n"},"6":{"verse_nr":6,"verse":"Ils ont le pouvoir de fermer le ciel, afin qu'il ne pleuve point, pendant qu'ils prophétiseront; ils ont aussi le pouvoir de changer les eaux en sang, et de frapper la terre de toute sorte de plaies, toutes les fois qu'ils le voudront.\r\n"},"7":{"verse_nr":7,"verse":"Et quand ils auront accompli leur témoignage, la bête qui monte de l'abîme, leur fera la guerre, et les vaincra, et les tuera.\r\n"},"8":{"verse_nr":8,"verse":"Et leurs cadavres seront sur la place de la grande cité, qui est appelée spirituellement Sodome et Égypte, où notre Seigneur a été crucifié.\r\n"},"9":{"verse_nr":9,"verse":"Et les gens de divers peuples, et de diverses tribus, langues et nations, verront leurs cadavres pendant trois jours et demi, et ne permettront pas que leurs cadavres soient mis dans des sépulcres.\r\n"},"10":{"verse_nr":10,"verse":"Et les habitants de la terre se réjouiront à leur sujet, et s'abandonneront à la joie, et s'enverront des présents les uns aux autres, parce que ces deux prophètes auront torturé les habitants de la terre.\r\n"},"11":{"verse_nr":11,"verse":"Mais après ces trois jours et demi, l'Esprit de vie envoyé de Dieu entra en eux, et ils se relevèrent sur leurs pieds, et une grande crainte saisit ceux qui les virent,\r\n"},"12":{"verse_nr":12,"verse":"Et ils entendirent une grande voix du ciel, qui leur disait: Montez ici; et ils montèrent au ciel dans une nuée, et leurs ennemis les virent.\r\n"},"13":{"verse_nr":13,"verse":"A cette même heure il se fit un grand tremblement de terre; et la dixième partie de la ville tomba, et sept mille hommes furent tués par le tremblement de terre, et les autres furent effrayés et donnèrent gloire au Dieu du ciel.\r\n"},"14":{"verse_nr":14,"verse":"Le second malheur est passé; voici le troisième malheur qui viendra bientôt.\r\n"},"15":{"verse_nr":15,"verse":"Or, le septième ange sonna de la trompette, et de grandes voix se firent entendre dans le ciel, qui disaient: Les royaumes du monde sont soumis à notre Seigneur et à son Christ, et il régnera aux siècles des siècles.\r\n"},"16":{"verse_nr":16,"verse":"Et les vingt-quatre Anciens, qui sont assis sur leurs trônes devant Dieu, se prosternèrent sur leurs faces, et adorèrent Dieu,\r\n"},"17":{"verse_nr":17,"verse":"En disant: Nous te rendons grâces, Seigneur Dieu Tout-Puissant, QUI ES, et QUI ÉTAIS, et QUI SERAS, de ce que tu as pris en main ta grande puissance, et de ce que tu es entré dans ton règne.\r\n"},"18":{"verse_nr":18,"verse":"Les nations se sont irritées; mais ta colère est venue, ainsi que le temps de juger les morts, et de récompenser tes serviteurs les prophètes, et les saints, et ceux qui craignent ton nom, petits et grands, et de perdre ceux qui perdent la terre.\r\n"},"19":{"verse_nr":19,"verse":"Et le temple de Dieu s'ouvrit dans le ciel, et l'arche de son alliance parut dans son temple; et il y eut des éclairs, et des voix, et des tonnerres, et un tremblement de terre, et une grosse grêle.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or, il parut un grand signe dans le ciel, une femme revêtue du soleil, et ayant la lune sous ses pieds, et sur sa tête une couronne de douze étoiles.\r\n"},"2":{"verse_nr":2,"verse":"Elle était enceinte, et elle criait, étant en travail et souffrant des douleurs de l'enfantement.\r\n"},"3":{"verse_nr":3,"verse":"Il parut aussi un autre signe dans le ciel: voici un grand dragon couleur de feu, ayant sept têtes et dix cornes, et sur ses têtes, sept diadèmes;\r\n"},"4":{"verse_nr":4,"verse":"Et sa queue entraînait la troisième partie des étoiles du ciel, et elle les jeta sur la terre. Puis le dragon s'arrêta devant la femme qui allait accoucher, afin de dévorer son enfant quand elle aurait enfanté.\r\n"},"5":{"verse_nr":5,"verse":"Or, elle enfanta un fils, qui devait gouverner toutes les nations avec un sceptre de fer, et son enfant fut enlevé vers Dieu et vers son trône;\r\n"},"6":{"verse_nr":6,"verse":"Et la femme s'enfuit dans un désert, où Dieu lui avait préparé un lieu, afin qu'elle y fût nourrie pendant mille deux cent soixante jours.\r\n"},"7":{"verse_nr":7,"verse":"Alors il y eut un combat dans le ciel. Michel et ses anges combattaient contre le dragon; et le dragon combattait avec ses anges.\r\n"},"8":{"verse_nr":8,"verse":"Et ils ne furent pas les plus forts, et leur place ne se retrouva plus dans le ciel.\r\n"},"9":{"verse_nr":9,"verse":"Et le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit tout le monde, fut précipité sur la terre, et ses anges furent précipités avec lui.\r\n"},"10":{"verse_nr":10,"verse":"Puis j'entendis dans le ciel une grande voix, qui disait: Maintenant sont venus le salut et la force, et le règne de notre Dieu, et la puissance de son Christ; car l'accusateur de nos frères, qui les accusait jour et nuit devant la face de notre Dieu, a été précipité.\r\n"},"11":{"verse_nr":11,"verse":"Ils l'ont vaincu par le sang de l'Agneau, et par la parole à laquelle ils ont rendu témoignage, et ils n'ont point préféré leur vie à la mort.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi réjouissez-vous, cieux, et vous qui y habitez. Malheur à vous, habitants de la terre et de la mer; car le diable est descendu vers vous en grande fureur, sachant qu'il n'a que peu de temps.\r\n"},"13":{"verse_nr":13,"verse":"Or, quand le dragon vit qu'il avait été précipité en terre, il poursuivit la femme qui avait enfanté le fils.\r\n"},"14":{"verse_nr":14,"verse":"Mais deux ailes du grand aigle furent données à la femme, pour qu'elle s'envolât au désert, en son lieu, où elle fut nourrie un temps, et des temps, et la moitié d'un temps, loin de la présence du serpent.\r\n"},"15":{"verse_nr":15,"verse":"Et le serpent, de sa gueule, lança de l'eau, comme un fleuve, après la femme, afin qu'elle fût entraînée par le fleuve.\r\n"},"16":{"verse_nr":16,"verse":"Mais la terre secourut la femme, et la terre ouvrit son sein et engloutit le fleuve que le dragon avait lancé de sa gueule.\r\n"},"17":{"verse_nr":17,"verse":"Le dragon s'irrita contre la femme, et s'en alla faire la guerre aux restes de sa postérité, qui gardent les commandements de Dieu, et qui ont le témoignage de Jésus-Christ.\r\n"},"18":{"verse_nr":18,"verse":"Et je me tins debout sur le sable de la mer;\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Et je vis monter de la mer une bête qui avait sept têtes et dix cornes, et sur ses cornes dix diadèmes, et sur ses têtes un nom de blasphème.\r\n"},"2":{"verse_nr":2,"verse":"Et la bête que je vis ressemblait à un léopard; ses pieds étaient comme ceux d'un ours, et sa gueule comme la gueule d'un lion. Et le dragon lui donna sa force, et son trône, et un grand pouvoir.\r\n"},"3":{"verse_nr":3,"verse":"Et je vis l'une de ses têtes comme blessée à mort; mais cette plaie mortelle fut guérie, et toute la terre étant dans l'admiration, suivit la bête.\r\n"},"4":{"verse_nr":4,"verse":"Et on adora le dragon qui avait donné son pouvoir à la bête; on adora aussi la bête, en disant: Qui est semblable à la bête, et qui pourra combattre contre elle?\r\n"},"5":{"verse_nr":5,"verse":"Et on lui donna une bouche qui disait de grandes choses et des blasphèmes; et on lui donna le pouvoir de faire la guerre pendant quarante-deux mois.\r\n"},"6":{"verse_nr":6,"verse":"Et elle ouvrit la bouche pour blasphémer contre Dieu, pour blasphémer contre son nom et son tabernacle, et contre ceux qui habitent dans le ciel.\r\n"},"7":{"verse_nr":7,"verse":"Il lui fut aussi donné de faire la guerre aux saints, et de les vaincre. Et il lui fut donné puissance sur toute tribu, langue, et nation.\r\n"},"8":{"verse_nr":8,"verse":"Et tous ceux qui habitent sur la terre, dont les noms ne sont pas écrits dès la création du monde dans le livre de vie de l'Agneau qui a été immolé, l'adorèrent.\r\n"},"9":{"verse_nr":9,"verse":"Si quelqu'un a des oreilles, qu'il écoute.\r\n"},"10":{"verse_nr":10,"verse":"Si quelqu'un mène en captivité, il ira en captivité; si quelqu'un tue avec l'épée, il faut qu'il soit tué lui-même par l'épée; c'est ici la patience et la foi des saints.\r\n"},"11":{"verse_nr":11,"verse":"Puis je vis une autre bête monter de la terre, qui avait deux cornes semblables à celles d'un agneau, et elle parlait comme un dragon.\r\n"},"12":{"verse_nr":12,"verse":"Elle exerçait toute la puissance de la première bête en sa présence, et elle faisait que la terre et ses habitants adoraient la première bête, dont la plaie mortelle avait été guérie.\r\n"},"13":{"verse_nr":13,"verse":"Et elle opérait de grands prodiges, même jusqu'à faire descendre du feu du ciel sur la terre, à la vue des hommes.\r\n"},"14":{"verse_nr":14,"verse":"Et elle séduisait les habitants de la terre, par les prodiges qu'il lui était donné d'opérer en présence de la bête, disant aux habitants de la terre de dresser une image à la bête, qui après avoir reçu le coup mortel de l'épée, était encore en vie.\r\n"},"15":{"verse_nr":15,"verse":"Et il lui fut donné d'animer l'image de la bête, afin que l'image de la bête parlât, et elle fit mettre à mort tous ceux qui n'adoraient pas l'image de la bête.\r\n"},"16":{"verse_nr":16,"verse":"Et elle faisait que tous, petits et grands, riches et pauvres, libres et esclaves, prenaient une marque à la main droite, ou au front.\r\n"},"17":{"verse_nr":17,"verse":"Et personne ne pouvait acheter ni vendre, s'il n'avait la marque ou le nom de la bête, ou le nombre de son nom.\r\n"},"18":{"verse_nr":18,"verse":"C'est ici la sagesse. Que celui qui a de l'intelligence, compte le nombre de la bête, car c'est un nombre d'homme, et son nombre est six cent soixante-six.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Je regardai ensuite, et voici l'Agneau se tenait sur la montagne de Sion, et avec lui cent quarante-quatre mille personnes, qui avaient le nom de son Père écrit sur leurs fronts.\r\n"},"2":{"verse_nr":2,"verse":"Et j'entendis une voix du ciel, comme la voix des grosses eaux, et la voix d'un grand tonnerre, et j'entendis une voix de joueurs de harpes, qui touchaient de leurs harpes.\r\n"},"3":{"verse_nr":3,"verse":"Et ils chantaient comme un cantique nouveau devant le trône, et devant les quatre animaux et les Anciens; et personne ne pouvait apprendre le cantique que les cent quarante-quatre mille, qui ont été rachetés de la terre.\r\n"},"4":{"verse_nr":4,"verse":"Ce sont ceux qui ne se sont point souillés avec les femmes; car ils sont vierges. Ce sont ceux qui suivent l'Agneau, où qu'il aille. Ce sont ceux qui ont été rachetés d'entre les hommes, comme des prémices pour Dieu et pour l'Agneau;\r\n"},"5":{"verse_nr":5,"verse":"Et il ne s'est point trouvé de fraude dans leur bouche; car ils sont sans tache devant le trône de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Et je vis un autre ange qui volait au milieu du ciel, portant l'Évangile éternel, pour l'annoncer à ceux qui habitent sur la terre, à toute nation, et tribu, et langue, et peuple,\r\n"},"7":{"verse_nr":7,"verse":"En disant d'une voix forte: Craignez Dieu, et lui donnez gloire, car l'heure de son jugement est venue; et adorez celui qui a fait le ciel, la terre, la mer, et les sources des eaux.\r\n"},"8":{"verse_nr":8,"verse":"Et un autre ange le suivit, en disant: Elle est tombée, elle est tombée, Babylone, la grande ville, parce qu'elle a abreuvé toutes les nations du vin de la fureur de son impudicité.\r\n"},"9":{"verse_nr":9,"verse":"Et un troisième ange les suivit, en disant d'une voix forte: Si quelqu'un adore la bête et son image, et s'il en prend la marque au front, ou à la main,\r\n"},"10":{"verse_nr":10,"verse":"Il boira aussi du vin de la colère de Dieu, du vin pur préparé dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, en présence des saints anges et de l'Agneau.\r\n"},"11":{"verse_nr":11,"verse":"Et la fumée de leur tourment montera aux siècles des siècles; et ils n'auront aucun repos, ni le jour ni la nuit, ceux qui auront adoré la bête et son image, et quiconque aura pris la marque de son nom.\r\n"},"12":{"verse_nr":12,"verse":"C'est ici la patience des saints, ce sont ici ceux qui gardent les commandements de Dieu, et la foi de Jésus.\r\n"},"13":{"verse_nr":13,"verse":"Et j'entendis une voix du ciel qui me disait: Écris: Heureux dès à présent les morts qui meurent dans le Seigneur! Oui, dit l'Esprit, car ils se reposent de leurs travaux, et leurs œuvres les suivent.\r\n"},"14":{"verse_nr":14,"verse":"Je regardai encore, et voici, il y avait une nuée blanche, et sur la nuée quelqu'un assis qui ressemblait au Fils de l'homme, ayant sur sa tête une couronne d'or, et en sa main une faux tranchante.\r\n"},"15":{"verse_nr":15,"verse":"Et un autre ange sortit du temple, criant d'une voix forte à celui qui était assis sur la nuée: Jette ta faux et moissonne; car le temps de moissonner est venu, parce que la moisson de la terre est mûre.\r\n"},"16":{"verse_nr":16,"verse":"Alors celui qui était assis sur la nuée, jeta sa faux sur la terre, et la terre fut moissonnée.\r\n"},"17":{"verse_nr":17,"verse":"Et un autre ange sortit du temple, qui était dans le ciel, ayant aussi une faux tranchante.\r\n"},"18":{"verse_nr":18,"verse":"Et il sortit de l'autel un autre ange, qui avait pouvoir sur le feu, et il cria, d'un grand cri, à celui qui avait la faux tranchante, et lui dit: Jette ta faux tranchante et vendange les grappes de la vigne de la terre, car les raisins en sont mûrs.\r\n"},"19":{"verse_nr":19,"verse":"Et l'ange jeta sa faux sur la terre, et vendangea la vigne de la terre, et jeta la vendange dans la grande cuve de la colère de Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Et la cuve fut foulée hors de la ville; et il sortit de la cuve du sang jusqu'aux mors des chevaux sur l'espace de mille six cents stades.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Et je vis dans le ciel un autre prodige grand et admirable: sept anges qui tenaient les sept dernières plaies; car c'est par elles que s'accomplit la colère de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Je vis aussi comme une mer de verre, mêlée de feu; et ceux qui avaient vaincu la bête, et son image, et sa marque, et le nombre de son nom, qui se tenaient sur la mer de verre, ayant les harpes de Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Et ils chantaient le cantique de Moïse, serviteur de Dieu, et le cantique de l'Agneau, en disant: Tes œuvres sont grandes et admirables, ô Seigneur Dieu Tout-Puissant! Tes voies sont justes et véritables, ô Roi des saints!\r\n"},"4":{"verse_nr":4,"verse":"Seigneur! qui ne te craindrait, et ne glorifierait ton nom? Car tu es le seul Saint; aussi toutes les nations viendront et se prosterneront devant ta face, parce que tes jugements ont été manifestés.\r\n"},"5":{"verse_nr":5,"verse":"Après cela, je regardai, et voici le temple du tabernacle du témoignage s'ouvrit dans le ciel.\r\n"},"6":{"verse_nr":6,"verse":"Et les sept anges qui tenaient les sept plaies, sortirent du temple, vêtus d'un lin pur et éclatant, et ceints autour de la poitrine de ceintures d'or.\r\n"},"7":{"verse_nr":7,"verse":"Puis un des quatre animaux donna aux sept anges sept coupes d'or, pleines de la colère du Dieu qui vit aux siècles des siècles.\r\n"},"8":{"verse_nr":8,"verse":"Et le temple fut rempli de fumée à cause de la gloire de Dieu et de sa puissance; et personne ne put entrer dans le temple jusqu'à ce que les sept plaies des sept anges fussent accomplies.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Et j'entendis une grande voix venant du temple, qui disait aux sept anges: Allez et versez sur la terre les coupes de la colère de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Et le premier ange s'en alla, et versa sa coupe sur la terre; et les hommes qui avaient la marque de la bête, et ceux qui adoraient son image, furent frappés d'un ulcère malin et dangereux.\r\n"},"3":{"verse_nr":3,"verse":"Le second ange versa sa coupe dans la mer, qui devint comme le sang d'un mort; et tout ce qui avait vie dans la mer, mourut.\r\n"},"4":{"verse_nr":4,"verse":"Le troisième ange versa sa coupe sur les fleuves et sur les sources d'eaux; et ils devinrent du sang.\r\n"},"5":{"verse_nr":5,"verse":"Et j'entendis l'ange des eaux, qui disait: Tu es juste, Seigneur, QUI ES, et QUI ÉTAIS, et QUI SERAS saint, parce que tu as exercé ces jugements.\r\n"},"6":{"verse_nr":6,"verse":"Parce qu'ils ont répandu le sang des saints et des prophètes, tu leur as donné du sang à boire, et ils le méritent.\r\n"},"7":{"verse_nr":7,"verse":"Et j'en entendis un autre du côté de l'autel, qui disait: Oui, Seigneur Dieu Tout-Puissant, tes jugements sont véritables et justes.\r\n"},"8":{"verse_nr":8,"verse":"Et le quatrième ange versa sa coupe sur le soleil, et il lui fut donné de brûler les hommes par le feu.\r\n"},"9":{"verse_nr":9,"verse":"Et les hommes furent brûlés par une grande chaleur, et ils blasphémèrent le nom de Dieu, qui a puissance sur ces plaies; et ils ne se repentirent point pour lui donner gloire.\r\n"},"10":{"verse_nr":10,"verse":"Le cinquième ange versa sa coupe sur le trône de la bête; et son royaume devint ténébreux; et les hommes se mordaient la langue de douleur.\r\n"},"11":{"verse_nr":11,"verse":"Et à cause de leurs douleurs et de leurs plaies, ils blasphémèrent le Dieu du ciel; et ils ne se repentirent point de leurs œuvres.\r\n"},"12":{"verse_nr":12,"verse":"Le sixième ange versa sa coupe sur le grand fleuve de l'Euphrate; et son eau sécha, pour que le chemin des rois de l'Orient fût préparé.\r\n"},"13":{"verse_nr":13,"verse":"Et je vis sortir de la gueule du dragon, et de la gueule de la bête, et de la bouche du faux prophète, trois esprits immondes, semblables à des grenouilles.\r\n"},"14":{"verse_nr":14,"verse":"Car ce sont des esprits de démons, qui font des prodiges, qui vont vers les rois de la terre et du monde entier, afin de les rassembler pour le combat du grand jour du Dieu tout-puissant.\r\n"},"15":{"verse_nr":15,"verse":"Voici, je viens comme un voleur. Heureux celui qui veille, et qui garde ses vêtements, afin qu'il ne marche pas nu, et qu'on ne voie pas sa honte.\r\n"},"16":{"verse_nr":16,"verse":"Et on les rassembla dans le lieu qui s'appelle en hébreu Armageddon (montagne de la déroute).\r\n"},"17":{"verse_nr":17,"verse":"Le septième ange versa sa coupe dans l'air; et il sortit du temple du ciel, du trône une grande voix, qui disait: C'en est fait.\r\n"},"18":{"verse_nr":18,"verse":"Et il y eut des voix, des tonnerres, des éclairs, et un grand tremblement de terre; un si grand tremblement, qu'il n'y en avait jamais eu de pareil depuis qu'il y a des hommes sur la terre.\r\n"},"19":{"verse_nr":19,"verse":"Et la grande cité fut divisée en trois parties; les villes des nations furent renversées, et Dieu se souvint de la grande Babylone, pour lui donner la coupe du vin de la fureur de sa colère.\r\n"},"20":{"verse_nr":20,"verse":"Et toute île s'enfuit, et les montagnes ne furent plus trouvées.\r\n"},"21":{"verse_nr":21,"verse":"Et il tomba du ciel sur les hommes une grosse grêle, du poids d'un talent; et les hommes blasphémèrent Dieu, à cause du fléau de la grêle, parce que la plaie qu'elle causa fut fort grande.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Et l'un des sept anges qui avaient les sept coupes, vint et me parla, en disant: Viens, je te montrerai le châtiment de la grande prostituée, qui est assise sur les grosses eaux,\r\n"},"2":{"verse_nr":2,"verse":"Avec laquelle les rois de la terre ont commis fornication, et qui a enivré du vin de sa prostitution ceux qui habitent la terre.\r\n"},"3":{"verse_nr":3,"verse":"Et il me transporta en esprit dans un désert; et je vis une femme assise sur une bête de couleur écarlate, pleine de noms de blasphème, et ayant sept têtes et dix cornes.\r\n"},"4":{"verse_nr":4,"verse":"La femme était vêtue de pourpre et d'écarlate, parée d'or, de pierres précieuses et de perles; elle tenait à la main une coupe d'or, pleine des abominations et des souillures de sa prostitution.\r\n"},"5":{"verse_nr":5,"verse":"Et sur son front était écrit un nom: Mystère: Babylone la grande, la mère des fornicateurs et des abominations de la terre.\r\n"},"6":{"verse_nr":6,"verse":"Je vis cette femme enivrée du sang des saints et du sang des martyrs de Jésus, et en la voyant, je fus saisi d'une grande stupeur.\r\n"},"7":{"verse_nr":7,"verse":"Et l'ange me dit: Pourquoi es-tu stupéfait? Je te dirai le mystère de la femme, et de la bête qui la porte, et qui a les sept têtes et les dix cornes.\r\n"},"8":{"verse_nr":8,"verse":"La bête que tu as vue, a été et n'est plus; elle doit monter de l'abîme, et s'en aller en perdition; et les habitants de la terre, dont les noms ne sont pas écrits dans le livre de vie, dès la création du monde, s'étonneront en voyant la bête, car elle était, et elle n'est plus, bien qu'elle soit.\r\n"},"9":{"verse_nr":9,"verse":"C'est ici l'intelligence qui possède de la sagesse. Les sept têtes sont sept montagnes, sur lesquelles la femme est assise.\r\n"},"10":{"verse_nr":10,"verse":"Ce sont aussi sept rois, cinq sont tombés; l'un vit, et l'autre n'est point encore venu, et quand il sera venu, il ne doit durer que peu.\r\n"},"11":{"verse_nr":11,"verse":"Et la bête qui était, et qui n'est plus, est elle-même un huitième roi; elle vient des sept, et s'en va en perdition.\r\n"},"12":{"verse_nr":12,"verse":"Et les dix cornes que tu as vues, sont dix rois qui n'ont pas encore reçu l'empire; mais ils auront la puissance comme rois, avec la bête, pour une heure.\r\n"},"13":{"verse_nr":13,"verse":"Ils ont un même dessein, et donneront leur puissance et leur autorité à la bête.\r\n"},"14":{"verse_nr":14,"verse":"Ils combattront contre l'Agneau, mais l'Agneau les vaincra, parce qu'il est le Seigneur des seigneurs, et le Roi des rois; et ceux qui sont avec lui sont les appelés, les élus et les fidèles.\r\n"},"15":{"verse_nr":15,"verse":"Puis il me dit: Les eaux que tu as vues, sur lesquelles la prostituée est assise, sont des peuples, et une multitude, et des nations, et des langues.\r\n"},"16":{"verse_nr":16,"verse":"Et les dix cornes que tu as vues à la bête, haïront la prostituée, la désoleront et la dépouilleront et mangeront ses chairs, et la consumeront dans le feu.\r\n"},"17":{"verse_nr":17,"verse":"Car Dieu leur a mis au cœur d'exécuter son dessein, et d'avoir un même dessein, et de donner le royaume à la bête, jusqu'à ce que les paroles de Dieu soient accomplies.\r\n"},"18":{"verse_nr":18,"verse":"Or, la femme que tu as vue, c'est la grande cité qui règne sur les rois de la terre.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Après cela, je vis descendre du ciel un autre ange, qui avait un grand pouvoir. La terre fut éclairée de sa gloire.\r\n"},"2":{"verse_nr":2,"verse":"Et il cria avec force et à grande voix, et dit: Elle est tombée, elle est tombée, Babylone la grande, et elle est devenue la demeure des démons, et le repaire de tout esprit immonde, et le repaire de tout oiseau immonde et horrible.\r\n"},"3":{"verse_nr":3,"verse":"Car toutes les nations ont bu du vin de la fureur de sa fornication, et les rois de la terre se sont prostitués avec elle; et les marchands de la terre se sont enrichis de l'abondance de son luxe.\r\n"},"4":{"verse_nr":4,"verse":"Puis j'entendis une autre voix du ciel, qui disait: Sortez du milieu d'elle, mon peuple; de peur que, participant à ses péchés, vous n'ayez aussi part à ses plaies;\r\n"},"5":{"verse_nr":5,"verse":"Car ses péchés sont montés jusqu'au ciel et Dieu s'est souvenu de ses iniquités.\r\n"},"6":{"verse_nr":6,"verse":"Traitez-la comme elle vous a traités, rendez-lui au double ce qu'elle vous a fait. Dans la même coupe où elle vous a versé, versez-lui au double.\r\n"},"7":{"verse_nr":7,"verse":"Autant elle s'est enorgueillie et s'est plongée dans les délices, autant faites-lui souffrir de tourment et d'affliction, parce qu'elle dit en son cœur: Je suis assise en reine, je ne suis point veuve, et je ne verrai point le deuil.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi ses plaies, la mort, le deuil et la famine viendront en un même jour, et elle sera consumée par le feu; car le Seigneur Dieu qui la juge, est puissant.\r\n"},"9":{"verse_nr":9,"verse":"Et les rois de la terre, qui ont commis fornication, et qui ont vécu dans les délices avec elle, la pleureront et se frapperont la poitrine à cause d'elle lorsqu'ils verront la fumée de son embrasement.\r\n"},"10":{"verse_nr":10,"verse":"Ils se tiendront loin, dans la crainte de sa torture, et ils diront: Malheur! malheur! La cité, la grande Babylone, la ville puissante, car sa condamnation est venue en une heure!\r\n"},"11":{"verse_nr":11,"verse":"Et les marchands de la terre pleureront et se lamenteront à son sujet, parce que personne n'achètera plus leurs marchandises:\r\n"},"12":{"verse_nr":12,"verse":"Marchandises d'or et d'argent, de pierres précieuses, de perles, de fin lin, de pourpre, de soie, d'écarlate, toute sorte de bois odoriférant, toute sorte de meubles d'ivoire et de bois très précieux, de bronze, de fer et de marbre,\r\n"},"13":{"verse_nr":13,"verse":"Du cinnamome, des parfums, des essences, de l'encens, du vin, de l'huile, de la fleur de farine, du blé, des bêtes de charge, des brebis, des chevaux, des chariots, des corps, et des âmes d'hommes.\r\n"},"14":{"verse_nr":14,"verse":"Les fruits que désire ton âme se sont éloignés de toi, et toutes les choses délicates et magnifiques sont perdues pour toi; désormais tu ne les retrouveras plus.\r\n"},"15":{"verse_nr":15,"verse":"Ceux qui vendaient ces choses, qui s'étaient enrichis avec elle, se tiendront loin d'elle, dans la crainte de sa torture, pleurant et se lamentant, et disant:\r\n"},"16":{"verse_nr":16,"verse":"Malheur! malheur! la grande cité, vêtue de fin lin, de pourpre et d'écarlate, parée d'or, de pierreries et de perles! Qu'en une seule heure tant de richesses aient été détruites!\r\n"},"17":{"verse_nr":17,"verse":"Et tous les pilotes, tous ceux qui montent sur les vaisseaux, les matelots, et tous ceux qui trafiquent sur la mer, se tenaient loin,\r\n"},"18":{"verse_nr":18,"verse":"Et voyant la fumée de son embrasement, s'écriaient, en disant: Quelle ville était semblable à la grande cité?\r\n"},"19":{"verse_nr":19,"verse":"Ils jetaient de la poussière sur leurs têtes, et pleurant et se lamentant, ils criaient et disaient: Malheur! malheur! la grande cité, où tous ceux qui avaient des vaisseaux sur mer s'étaient enrichis par son opulence, en une seule heure a été réduite en désert!\r\n"},"20":{"verse_nr":20,"verse":"O ciel, réjouis-toi à cause d'elle, ainsi que vous, saints apôtres et prophètes; car Dieu a exercé ses jugements sur elle à cause de vous.\r\n"},"21":{"verse_nr":21,"verse":"Alors un ange puissant prit une pierre comme une grande meule, et la jeta dans la mer, en disant: Ainsi sera précipitée avec violence Babylone, la grande ville, et on ne la retrouvera plus.\r\n"},"22":{"verse_nr":22,"verse":"Et le son des joueurs de harpe, des musiciens, des joueurs de flûte et des joueurs de trompettes ne sera plus entendu au milieu de toi; aucun artisan, de quelque métier que ce soit, ne s'y trouvera plus; et le bruit de la meule n'y sera plus entendu.\r\n"},"23":{"verse_nr":23,"verse":"La lumière de la lampe n'y luira plus, et l'on n'y entendra plus la voix de l'époux et de l'épouse; parce que tes marchands étaient les grands de la terre; parce que toutes les nations ont été séduites par tes enchantements;\r\n"},"24":{"verse_nr":24,"verse":"Et que c'est en elle qu'a été trouvé le sang des prophètes et des saints, et de tous ceux qui ont été mis à mort sur la terre.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Après cela j'entendis comme la voix d'une grande multitude, dans le ciel, qui disait: Alléluia! (Louez l'Éternel. ) Le salut, et la gloire, et l'honneur, et la puissance au Seigneur notre Dieu!\r\n"},"2":{"verse_nr":2,"verse":"Parce que ses jugements sont véritables et justes, parce qu'il a jugé la grande prostituée, qui corrompait la terre par son impudicité, et qu'il a vengé le sang de ses serviteurs, qu'elle avait répandu de sa main.\r\n"},"3":{"verse_nr":3,"verse":"Et ils dirent une seconde fois: Alléluia! et sa fumée monte aux siècles des siècles.\r\n"},"4":{"verse_nr":4,"verse":"Et les vingt-quatre Anciens, et les quatre animaux se prosternèrent, et adorèrent Dieu, qui était assis sur le trône, en disant: Amen, Alléluia!\r\n"},"5":{"verse_nr":5,"verse":"Et une voix sortit du trône, disant: Louez notre Dieu, vous tous, ses serviteurs, et vous qui le craignez, petits et grands.\r\n"},"6":{"verse_nr":6,"verse":"Et j'entendis comme la voix d'une grande multitude, comme le bruit de grosses eaux, et comme la voix de grands tonnerres, qui disait: Alléluia! car il règne le Seigneur Dieu, le Tout-Puissant.\r\n"},"7":{"verse_nr":7,"verse":"Réjouissons-nous, et faisons éclater notre joie, et donnons-lui gloire; car les noces de l'Agneau sont venues, et son épouse s'est parée.\r\n"},"8":{"verse_nr":8,"verse":"Et il lui a été donné d'être vêtue d'un fin lin, pur et éclatant, car le fin lin, ce sont les justices des saints.\r\n"},"9":{"verse_nr":9,"verse":"Alors l'ange me dit: Écris: Heureux ceux qui sont appelés au banquet des noces de l'Agneau! Il me dit aussi: Ce sont là les véritables paroles de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Or, je me jetai à ses pieds pour l'adorer; mais il me dit: Garde-toi de le faire; je suis ton compagnon de service et celui de tes frères qui ont le témoignage de Jésus. Adore Dieu, car le témoignage de Jésus, c'est l'esprit de prophétie.\r\n"},"11":{"verse_nr":11,"verse":"Je vis ensuite le ciel ouvert, et voici un cheval blanc, et celui qui était monté dessus, s'appelait le FIDELE et le VÉRITABLE, qui juge et qui combat avec justice.\r\n"},"12":{"verse_nr":12,"verse":"Ses yeux étaient comme une flamme de feu; il avait sur sa tête plusieurs diadèmes. Il avait un nom écrit que personne ne connaît que lui-même.\r\n"},"13":{"verse_nr":13,"verse":"Il était vêtu d'un manteau teint de sang, et son nom s'appelle, LA PAROLE DE DIEU.\r\n"},"14":{"verse_nr":14,"verse":"Les armées qui sont dans le ciel, vêtues de fin lin blanc et pur, le suivaient sur des chevaux blancs.\r\n"},"15":{"verse_nr":15,"verse":"Il sortait de sa bouche une épée tranchante pour frapper les nations, car il les gouvernera avec un sceptre de fer, et il foulera la cuve du vin de la colère et de l'indignation du Dieu Tout-Puissant.\r\n"},"16":{"verse_nr":16,"verse":"Et sur son manteau, et sur sa cuisse, il portait ce nom écrit: ROI DES ROIS, et SEIGNEUR DES SEIGNEURS.\r\n"},"17":{"verse_nr":17,"verse":"Je vis un ange qui se tenait dans le soleil, et qui cria d'une voix forte à tous les oiseaux qui volaient par le ciel: Venez, et assemblez-vous pour le festin du grand Dieu;\r\n"},"18":{"verse_nr":18,"verse":"Pour manger la chair des rois, la chair des capitaines, la chair des puissants, la chair des chevaux et de ceux qui les montent, et la chair de tous, libres et esclaves, petits et grands.\r\n"},"19":{"verse_nr":19,"verse":"Et je vis la bête, et les rois de la terre et leurs armées, assemblées pour faire la guerre à celui qui était monté sur le cheval, et à son armée.\r\n"},"20":{"verse_nr":20,"verse":"Mais la bête fut prise, et avec elle le faux prophète, qui devant elle avait fait des prodiges, par lesquels il avait séduit ceux qui avaient pris la marque de la bête, et qui avaient adoré son image; tous deux furent jetés vifs dans l'étang de feu brûlant, dans le soufre.\r\n"},"21":{"verse_nr":21,"verse":"Et tout le reste fut tué par l'épée qui sortait de la bouche de celui qui était monté sur le cheval; et tous les oiseaux furent rassasiés de leur chair.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Après cela, je vis descendre du ciel un ange, qui avait la clef de l'abîme, et une grande chaîne en sa main;\r\n"},"2":{"verse_nr":2,"verse":"Et il saisit le dragon, l'ancien serpent, qui est le diable et Satan, et le lia pour mille ans.\r\n"},"3":{"verse_nr":3,"verse":"Et il le jeta dans l'abîme, il l'y enferma, et mit un sceau sur lui, afin qu'il ne séduisît plus les nations, jusqu'à ce que les mille ans fussent accomplis; après quoi il faut qu'il soit délié pour un peu de temps.\r\n"},"4":{"verse_nr":4,"verse":"Et je vis des trônes, sur lesquels s'assirent des personnes, et il leur fut donné de juger. Je vis aussi les âmes de ceux qui avaient été décapités pour le témoignage de Jésus, et pour la parole de Dieu, et ceux qui n'avaient point adoré la bête, ni son image, et qui n'avaient point pris sa marque sur leurs fronts, ou à leurs mains. Et ils vécurent et régnèrent avec Christ mille ans.\r\n"},"5":{"verse_nr":5,"verse":"Mais le reste des morts ne ressuscita point, jusqu'à ce que les mille ans fussent accomplis. C'est là la première résurrection!\r\n"},"6":{"verse_nr":6,"verse":"Heureux et saint celui qui a part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et régneront avec lui mille ans.\r\n"},"7":{"verse_nr":7,"verse":"Et quand les mille ans seront accomplis, Satan sera délivré de sa prison.\r\n"},"8":{"verse_nr":8,"verse":"Et il sortira pour séduire les nations qui sont aux quatre coins de la terre, Gog et Magog, et il les assemblera pour combattre; et leur nombre est comme le sable de la mer.\r\n"},"9":{"verse_nr":9,"verse":"Et ils montèrent sur la surface de la terre, et ils environnèrent le camp des saints et la cité bien-aimée; mais un feu venant de Dieu descendit du ciel et les dévora.\r\n"},"10":{"verse_nr":10,"verse":"Et le diable, qui les séduisait, fut jeté dans l'étang de feu et de soufre, où sont la bête et le faux prophète; et ils seront tourmentés jour et nuit, aux siècles des siècles.\r\n"},"11":{"verse_nr":11,"verse":"Puis je vis un grand trône blanc, et celui qui y était assis. La terre et le ciel s'enfuirent de devant sa face, et leur place ne se retrouva plus.\r\n"},"12":{"verse_nr":12,"verse":"Je vis aussi les morts, grands et petits, qui se tenaient devant Dieu; et les livres furent ouverts. On ouvrit aussi un autre livre, celui qui est le livre de vie. Et les morts furent jugés selon leurs œuvres, d'après ce qui était écrit dans les livres.\r\n"},"13":{"verse_nr":13,"verse":"Et la mer rendit les morts qu'elle contenait; la mort et l'enfer rendirent aussi les morts qui y étaient, et chacun fut jugé selon ses œuvres.\r\n"},"14":{"verse_nr":14,"verse":"Et la mort et l'enfer furent jetés dans l'étang de feu; c'est la seconde mort.\r\n"},"15":{"verse_nr":15,"verse":"Et quiconque ne fut pas trouvé écrit dans le livre de vie, fut jeté dans l'étang de feu.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Je vis ensuite un ciel nouveau et une terre nouvelle; car le premier ciel et la première terre avaient disparu, et la mer n'était plus.\r\n"},"2":{"verse_nr":2,"verse":"Et moi Jean je vis la sainte cité, la nouvelle Jérusalem, qui descendait du ciel d'auprès de Dieu, préparée comme une nouvelle mariée qui s'est ornée pour son époux.\r\n"},"3":{"verse_nr":3,"verse":"Et j'entendis une grande voix du ciel, qui disait: Voici le tabernacle de Dieu avec les hommes, et il habitera avec eux; ils seront son peuple, et Dieu sera lui-même avec eux, il sera leur Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Et Dieu essuiera toute larme de leurs yeux, et la mort ne sera plus. Il n'y aura plus ni deuil, ni cri, ni travail; car les premières choses sont passées.\r\n"},"5":{"verse_nr":5,"verse":"Et celui qui était assis sur le trône, dit: Voici, je fais toutes choses nouvelles. Puis il me dit: Écris; car ces paroles sont véritables et certaines.\r\n"},"6":{"verse_nr":6,"verse":"Il me dit aussi: C'en est fait; je suis l'Alpha et l'Oméga, le commencement et la fin. Je donnerai gratuitement de la source d'eau vive à celui qui a soif.\r\n"},"7":{"verse_nr":7,"verse":"Celui qui vaincra, héritera toutes choses; je serai son Dieu, et il sera mon fils.\r\n"},"8":{"verse_nr":8,"verse":"Mais, pour les lâches, les incrédules, les abominables, les meurtriers, les fornicateurs, les empoisonneurs, les idolâtres, et tous les menteurs, leur part est dans l'étang ardent de feu et de soufre; ceci est la seconde mort.\r\n"},"9":{"verse_nr":9,"verse":"Alors l'un des sept anges, qui avaient eu les sept coupes pleines des sept dernières plaies, vint à moi, et me parla en disant: Viens, je te montrerai la nouvelle mariée, l'épouse de l'Agneau.\r\n"},"10":{"verse_nr":10,"verse":"Et il me transporta en esprit sur une grande et haute montagne, et il me montra la grande cité, la sainte Jérusalem qui descendait du ciel venant de Dieu,\r\n"},"11":{"verse_nr":11,"verse":"Avec la gloire de Dieu. Et son éclat était semblable à celui d'une pierre très précieuse, telle qu'une pierre de jaspe cristallin.\r\n"},"12":{"verse_nr":12,"verse":"Elle avait une grande et haute muraille, avec douze portes, et aux douze portes douze anges et des noms écrits, c'étaient les noms des douze tribus des enfants d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"A l'Orient, trois portes; au Septentrion, trois portes; au Midi, trois portes; à l'Occident, trois portes.\r\n"},"14":{"verse_nr":14,"verse":"La muraille de la ville avait douze fondements, sur lesquels étaient les noms des douze apôtres de l'Agneau.\r\n"},"15":{"verse_nr":15,"verse":"Et celui qui me parlait avait un roseau d'or pour mesurer la ville, et ses portes, et sa muraille.\r\n"},"16":{"verse_nr":16,"verse":"La ville était quadrangulaire, et sa longueur était égale à sa largeur; il mesura la ville avec le roseau, douze mille stades de côté; sa longueur, sa largeur et sa hauteur étaient égales.\r\n"},"17":{"verse_nr":17,"verse":"Il mesura aussi la muraille, cent quarante-quatre coudées, mesure d'homme, qui était celle de l'ange.\r\n"},"18":{"verse_nr":18,"verse":"La muraille était bâtie de jaspe, mais la ville était d'un or pur, semblable à un verre pur.\r\n"},"19":{"verse_nr":19,"verse":"Et les fondements de la muraille de la ville étaient ornés de toute sorte de pierres précieuses. Le premier fondement était de jaspe; le second, de saphir; le troisième, de calcédoine; le quatrième, d'émeraude;\r\n"},"20":{"verse_nr":20,"verse":"Le cinquième, de sardonix; le sixième, de sarde; le septième, de chrysolithe; le huitième, de béryl; le neuvième, de topaze; le dixième, de chrysoprase; le onzième, d'hyacinthe, et le douzième, d'améthyste.\r\n"},"21":{"verse_nr":21,"verse":"Les douze portes étaient douze perles; chaque porte était d'une seule perle, et la place de la ville était d'un or pur semblable à du verre transparent.\r\n"},"22":{"verse_nr":22,"verse":"Je n'y vis point de temple; car le Seigneur Dieu Tout-Puissant et l'Agneau en sont le temple.\r\n"},"23":{"verse_nr":23,"verse":"Et la ville n'a pas besoin du soleil, ni de la lune, pour l'éclairer; car la gloire de Dieu l'éclaire, et l'Agneau est son flambeau.\r\n"},"24":{"verse_nr":24,"verse":"Et les nations qui auront été sauvées, marcheront à sa lumière, et les rois de la terre y apporteront leur gloire et leur honneur.\r\n"},"25":{"verse_nr":25,"verse":"Ses portes ne se fermeront point chaque jour, car il n'y aura point de nuit.\r\n"},"26":{"verse_nr":26,"verse":"On y apportera la gloire et l'honneur des nations.\r\n"},"27":{"verse_nr":27,"verse":"Il n'y entrera rien de souillé, ni personne qui s'adonne à l'abomination et au mensonge, mais ceux-là seuls qui sont écrits dans le livre de vie de l'Agneau.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Après cela, l'ange me fit voir un fleuve d'eau vive, clair comme du cristal, qui sortait du trône de Dieu et de l'Agneau.\r\n"},"2":{"verse_nr":2,"verse":"Et au milieu de la place de la ville, et sur les deux bords du fleuve, était un arbre de vie, portant douze fruits, rendant son fruit chaque mois: et les feuilles de l'arbre étaient pour la guérison des Gentils.\r\n"},"3":{"verse_nr":3,"verse":"Il n'y aura plus aucun anathème; et le trône de Dieu et de l'Agneau sera en elle, et ses serviteurs le serviront.\r\n"},"4":{"verse_nr":4,"verse":"Ils verront sa face, et son nom sera sur leurs fronts.\r\n"},"5":{"verse_nr":5,"verse":"Il n'y aura plus de nuit, et ils n'auront point besoin de lampe, ni de la lumière du soleil, parce que le Seigneur Dieu les éclairera; et ils régneront aux siècles des siècles.\r\n"},"6":{"verse_nr":6,"verse":"Il me dit ensuite: Ces paroles sont certaines et véritables, et le Seigneur, le Dieu des saints prophètes, a envoyé son ange, pour déclarer à ses serviteurs les choses qui doivent arriver bientôt.\r\n"},"7":{"verse_nr":7,"verse":"Voici, je viens bientôt; heureux celui qui garde les paroles de la prophétie de ce livre!\r\n"},"8":{"verse_nr":8,"verse":"Et moi, Jean, je suis celui qui ai vu et entendu ces choses. Et après les avoir entendues et vues, je me jetai aux pieds de l'ange qui me les montrait, pour l'adorer.\r\n"},"9":{"verse_nr":9,"verse":"Mais il me dit: Garde-toi de le faire; car je suis ton compagnon de service, et celui de tes frères les prophètes, et de ceux qui gardent les paroles de ce livre. Adore Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Il me dit aussi: Ne scelle point les paroles de la prophétie de ce livre; car le temps est proche.\r\n"},"11":{"verse_nr":11,"verse":"Que celui qui est injuste, soit encore injuste; que celui qui est souillé, se souille encore; que celui qui est juste, devienne plus juste encore; et que celui qui est saint, se sanctifie encore davantage.\r\n"},"12":{"verse_nr":12,"verse":"Or, voici, je viens bientôt, et j'ai mon salaire avec moi, pour rendre à chacun selon que ses œuvres auront été.\r\n"},"13":{"verse_nr":13,"verse":"Je suis l'Alpha et l'Oméga, le premier et le dernier, le commencement et la fin.\r\n"},"14":{"verse_nr":14,"verse":"Heureux ceux qui observent ses commandements, afin d'avoir droit à l'arbre de vie, et d'entrer par les portes dans la ville!\r\n"},"15":{"verse_nr":15,"verse":"Mais dehors seront les impudiques, les empoisonneurs, les fornicateurs, les meurtriers, les idolâtres, et quiconque aime et pratique le mensonge.\r\n"},"16":{"verse_nr":16,"verse":"Moi, Jésus, j'ai envoyé mon ange pour vous rendre témoignage de ces choses dans les Églises. Je suis le rejeton et la postérité de David, l'étoile brillante du matin.\r\n"},"17":{"verse_nr":17,"verse":"L'Esprit et l'Épouse disent: Viens. Que celui qui l'entend, dise aussi: Viens. Que celui qui a soif, vienne; et que celui qui voudra de l'eau vive, en reçoive gratuitement.\r\n"},"18":{"verse_nr":18,"verse":"Je proteste à quiconque entend les paroles de la prophétie de ce livre que si quelqu'un y ajoute, Dieu fera tomber sur lui les plaies écrites dans ce livre;\r\n"},"19":{"verse_nr":19,"verse":"Et si quelqu'un retranche des paroles du livre de cette prophétie, Dieu retranchera sa part du livre de vie, et de la sainte cité, et des choses qui sont écrites dans ce livre.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui rend témoignage de ces choses, dit: Oui, je viens, bientôt. Amen! Oui, Seigneur Jésus, viens!\r\n"},"21":{"verse_nr":21,"verse":"La grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen.\r\n"}}}}}