{"type":"book","version":"peshitta","book_name":"2 Peter","book_nr":61, "direction":"RTL", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"ܫܡܥܘܢ ܦܛܪܘܤ ܥܒܕܐ ܘܫܠܝܚܐ ܕܝܫܘܥ ܡܫܝܚܐ ܠܐܝܠܝܢ ܕܠܗܝܡܢܘܬܐ ܫܘܝܬ ܒܐܝܩܪܐ ܥܡܢ ܐܫܬܘܝܘ ܒܙܕܝܩܘܬܐ ܕܡܪܢ ܘܦܪܘܩܢ ܝܫܘܥ ܡܫܝܚܐ ܀\r\n"},"2":{"verse_nr":2,"verse":"ܛܝܒܘܬܐ ܘܫܠܡܐ ܢܤܓܐ ܠܟܘܢ ܒܫܘܘܕܥܐ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀\r\n"},"3":{"verse_nr":3,"verse":"ܐܝܟ ܡܢ ܕܟܠܗܝܢ ܐܝܠܝܢ ܕܐܝܬܝܗܝܢ ܕܚܝܠܐ ܐܠܗܝܐ ܠܘܬ ܚܝܐ ܘܕܚܠܬ ܐܠܗܐ ܝܗܒ ܒܝܕ ܫܘܘܕܥܐ ܕܗܘ ܕܩܪܐ ܠܢ ܒܬܫܒܘܚܬܐ ܕܝܠܗ ܘܡܝܬܪܘܬܐ ܀\r\n"},"4":{"verse_nr":4,"verse":"ܕܒܐܝܕܝܗܝܢ ܫܘܘܕܝܐ ܪܘܪܒܐ ܘܝܩܝܪܐ ܠܟܘܢ ܝܗܒ ܕܒܝܕ ܗܠܝܢ ܬܗܘܘܢ ܫܘܬܦܐ ܕܟܝܢܐ ܐܠܗܝܐ ܟܕ ܥܪܩܝܢ ܐܢܬܘܢ ܡܢ ܚܒܠܐ ܕܪܓܝܓܬܐ ܕܒܥܠܡܐ ܀\r\n"},"5":{"verse_nr":5,"verse":"ܘܗܝ ܕܝܢ ܗܕܐ ܟܕ ܫܩܠܛܥܢܐ ܟܠܗ ܡܥܠܝܢ ܐܢܬܘܢ ܐܘܤܦܘ ܥܠ ܗܝܡܢܘܬܟܘܢ ܡܝܬܪܘܬܐ ܥܠ ܕܝܢ ܡܝܬܪܘܬܐ ܝܕܥܬܐ ܀\r\n"},"6":{"verse_nr":6,"verse":"ܥܠ ܕܝܢ ܝܕܥܬܐ ܡܚܡܤܢܢܘܬܐ ܥܠ ܕܝܢ ܡܚܡܤܢܢܘܬܐ ܡܤܝܒܪܢܘܬܐ ܥܠ ܕܝܢ ܡܤܝܒܪܢܘܬܐ ܕܚܠܬ ܐܠܗܐ ܀\r\n"},"7":{"verse_nr":7,"verse":"ܥܠ ܕܝܢ ܕܚܠܬ ܐܠܗܐ ܪܚܡܬ ܐܚܘܬܐ ܥܠ ܕܝܢ ܪܚܡܬ ܐܚܘܬܐ ܚܘܒܐ ܀\r\n"},"8":{"verse_nr":8,"verse":"ܗܠܝܢ ܓܝܪ ܟܕ ܫܟܝܚܢ ܠܟܘܢ ܘܝܬܝܪܢ ܠܐ ܗܘܐ ܒܛܝܠܐ ܐܦܠܐ ܕܠܐ ܦܐܪܐ ܡܩܝܡܢ ܠܟܘܢ ܒܫܘܘܕܥܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀\r\n"},"9":{"verse_nr":9,"verse":"ܗܘ ܓܝܪ ܕܠܐ ܫܟܝܚܢ ܠܗ ܗܠܝܢ ܤܡܝܐ ܐܝܬܘܗܝ ܕܠܐ ܚܙܐ ܕܛܥܐ ܕܘܟܝܐ ܕܚܛܗܘܗܝ ܩܕܡܝܐ ܀\r\n"},"10":{"verse_nr":10,"verse":"ܘܥܠ ܗܝ ܝܬܝܪܐܝܬ ܐܚܝ ܝܨܦܘ ܕܒܝܕ ܥܒܕܝܟܘܢ ܛܒܐ ܩܪܝܬܟܘܢ ܘܓܒܝܬܟܘܢ ܡܫܪܪܬܐ ܬܥܒܕܘܢ ܟܕ ܓܝܪ ܗܠܝܢ ܥܒܕܝܢ ܐܢܬܘܢ ܠܐ ܡܬܘܡ ܡܫܬܪܥܝܢ ܐܢܬܘܢ ܀\r\n"},"11":{"verse_nr":11,"verse":"ܗܟܢܐ ܓܝܪ ܥܬܝܪܐܝܬ ܡܬܝܗܒܐ ܠܟܘܢ ܡܥܠܬܐ ܕܡܠܟܘܬܐ ܕܠܥܠܡ ܕܡܪܢ ܘܦܪܘܩܢ ܝܫܘܥ ܡܫܝܚܐ ܀\r\n"},"12":{"verse_nr":12,"verse":"ܘܥܠ ܗܕܐ ܠܐ ܡܡܐܢ ܐܢܐ ܡܢ ܕܡܥܗܕ ܐܢܐ ܠܟܘܢ ܐܡܝܢܐܝܬ ܥܠ ܗܠܝܢ ܟܕ ܛܒ ܐܦ ܝܕܥܝܢ ܐܢܬܘܢ ܘܤܡܝܟܝܢ ܐܢܬܘܢ ܥܠ ܫܪܪܐ ܗܢܐ ܀\r\n"},"13":{"verse_nr":13,"verse":"ܕܟܐܢܐ ܕܝܢ ܐܤܬܒܪܬ ܠܝ ܕܟܡܐ ܕܐܝܬܝ ܒܦܓܪܐ ܗܢܐ ܐܥܝܪܟܘܢ ܒܥܘܗܕܢܐ ܀\r\n"},"14":{"verse_nr":14,"verse":"ܟܕ ܝܕܥ ܐܢܐ ܕܥܘܢܕܢܐ ܕܦܓܪܝ ܒܥܓܠ ܗܘܐ ܐܝܟܢܐ ܕܐܦ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܐܘܕܥܢܝ ܀\r\n"},"15":{"verse_nr":15,"verse":"ܝܨܦ ܐܢܐ ܕܝܢ ܕܐܦ ܐܡܝܢܐܝܬ ܗܘܐ ܐܝܬ ܠܟܘܢ ܕܐܦ ܡܢ ܒܬܪ ܡܦܩܢܐ ܕܝܠܝ ܥܘܗܕܢܐ ܕܗܠܝܢ ܬܗܘܘܢ ܥܒܕܝܢ ܀\r\n"},"16":{"verse_nr":16,"verse":"ܠܐ ܗܘܐ ܓܝܪ ܟܕ ܒܬܪ ܡܬܠܐ ܕܥܒܝܕܝܢ ܒܐܘܡܢܘܬܐ ܐܙܠܝܢܢ ܐܘܕܥܢܟܘܢ ܚܝܠܗ ܘܡܐܬܝܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܐܠܐ ܟܕ ܚܙܝܐ ܗܘܝܢ ܕܪܒܘܬܐ ܕܝܠܗ ܀\r\n"},"17":{"verse_nr":17,"verse":"ܟܕ ܓܝܪ ܢܤܒ ܡܢ ܐܠܗܐ ܐܒܐ ܐܝܩܪܐ ܘܬܫܒܘܚܬܐ ܟܕ ܩܠܐ ܐܬܐ ܠܗ ܕܐܝܟ ܗܢܐ ܡܢ ܬܫܒܘܚܬܐ ܦܐܝܬ ܒܪܒܘܬܗ ܕܗܢܘ ܒܪܝ ܗܘ ܚܒܝܒܐ ܗܘ ܕܒܗ ܐܨܛܒܝܬ ܀\r\n"},"18":{"verse_nr":18,"verse":"ܐܦ ܚܢܢ ܠܗ ܠܗܢܐ ܩܠܐ ܫܡܥܢܢ ܡܢ ܫܡܝܐ ܕܐܬܐ ܠܗ ܟܕ ܐܝܬܝܢ ܗܘܝܢ ܥܡܗ ܒܛܘܪܐ ܩܕܝܫܐ ܀\r\n"},"19":{"verse_nr":19,"verse":"ܘܐܝܬ ܠܢ ܕܫܪܝܪܐ ܐܦ ܡܠܬܐ ܕܢܒܝܘܬܐ ܗܝ ܕܫܦܝܪ ܥܒܕܝܢ ܐܢܬܘܢ ܟܕ ܒܗ ܚܝܪܝܢ ܐܢܬܘܢ ܐܝܟ ܕܒܫܪܓܐ ܕܡܢܗܪ ܒܐܬܪܐ ܥܡܘܛܐ ܥܕܡܐ ܕܐܝܡܡܐ ܢܢܗܪ ܘܫܡܫܐ ܢܕܢܚ ܒܠܒܘܬܟܘܢ ܀\r\n"},"20":{"verse_nr":20,"verse":"ܟܕ ܗܕܐ ܠܘܩܕܡ ܝܕܥܝܢ ܐܢܬܘܢ ܕܟܠ ܢܒܝܘܬܐ ܫܪܝܐ ܕܟܬܒܐ ܕܝܠܗ ܠܐ ܗܘܝܐ ܀\r\n"},"21":{"verse_nr":21,"verse":"ܠܐ ܗܘܐ ܓܝܪ ܒܨܒܝܢܐ ܕܒܪܢܫܐ ܐܬܬ ܡܢ ܡܬܘܡ ܢܒܝܘܬܐ ܐܠܐ ܟܕ ܡܢ ܪܘܚܐ ܩܕܝܫܐ ܡܬܢܓܕܝܢ ܡܠܠܘ ܩܕܝܫܐ ܒܢܝܢܫܐ ܕܐܠܗܐ ܀\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"ܗܘܘ ܕܝܢ ܐܦ ܢܒܝܐ ܕܓܠܐ ܒܥܡܐ ܐܝܟ ܕܐܦ ܒܟܘܢ ܢܗܘܘܢ ܡܠܦܢܐ ܕܓܠܐ ܐܝܠܝܢ ܕܡܥܠܝܢ ܗܪܤܝܤ ܕܐܒܕܢܐ ܘܒܡܪܐ ܕܙܒܢ ܐܢܘܢ ܟܦܪܝܢ ܟܕ ܡܝܬܝܢ ܥܠ ܢܦܫܗܘܢ ܐܒܕܢܐ ܡܤܪܗܒܐ ܀\r\n"},"2":{"verse_nr":2,"verse":"ܘܤܓܝܐܐ ܢܐܙܠܘܢ ܒܬܪ ܛܢܦܘܬܐ ܕܝܠܗܘܢ ܗܠܝܢ ܕܡܛܠܬܗܘܢ ܐܘܪܚܐ ܕܫܪܪܐ ܬܬܓܕܦ ܀\r\n"},"3":{"verse_nr":3,"verse":"ܘܒܥܠܘܒܘܬܐ ܘܒܡܠܐ ܕܒܕܝܐ ܢܬܬܓܪܘܢ ܒܟܘܢ ܗܠܝܢ ܕܕܝܢܗܘܢ ܡܢ ܩܕܝܡ ܠܐ ܒܛܠ ܘܐܒܕܢܗܘܢ ܠܐ ܢܐܡ ܀\r\n"},"4":{"verse_nr":4,"verse":"ܐܢ ܓܝܪ ܐܠܗܐ ܥܠ ܡܠܐܟܐ ܕܚܛܘ ܠܐ ܚܤ ܐܠܐ ܒܫܫܠܬܐ ܕܥܡܛܢܐ ܥܓܢ ܐܢܘܢ ܒܬܚܬܝܬܐ ܘܐܫܠܡ ܐܢܘܢ ܕܢܬܢܛܪܘܢ ܠܕܝܢܐ ܕܫܘܢܩܐ ܀\r\n"},"5":{"verse_nr":5,"verse":"ܘܥܠ ܥܠܡܐ ܩܕܡܝܐ ܠܐ ܚܤ ܐܠܐ ܠܢܘܚ ܕܬܡܢܝܐ ܟܪܘܙܐ ܕܟܐܢܘܬܐ ܢܛܪ ܟܕ ܛܘܦܢܐ ܥܠ ܥܠܡܐ ܕܪܫܝܥܐ ܐܝܬܝ ܀\r\n"},"6":{"verse_nr":6,"verse":"ܘܟܕ ܠܡܕܝܢܬܐ ܕܤܕܘܡ ܘܕܥܡܘܪܐ ܐܘܩܕ ܘܒܗܦܘܟܝܐ ܚܝܒ ܐܢܝܢ ܟܕ ܬܚܘܝܬܐ ܠܪܫܝܥܐ ܕܥܬܝܕܝܢ ܕܢܗܘܘܢ ܤܡ ܀\r\n"},"7":{"verse_nr":7,"verse":"ܐܦ ܠܠܘܛ ܙܕܝܩܐ ܕܡܬܩܦܚ ܗܘܐ ܡܢ ܗܘܦܟܐ ܕܒܛܢܦܘܬܐ ܕܗܠܝܢ ܕܕܠܐ ܢܡܘܤܐ ܐܝܬܝܗܘܢ ܗܘܘ ܦܨܝ ܀\r\n"},"8":{"verse_nr":8,"verse":"ܒܚܙܬܐ ܓܝܪ ܘܒܫܡܥܐ ܟܕ ܥܡܪ ܗܘܐ ܟܐܢܐ ܗܘ ܒܝܢܬܗܘܢ ܝܘܡ ܡܢ ܝܘܡ ܠܢܦܫܗ ܙܕܝܩܬܐ ܒܥܒܕܐ ܕܠܐ ܢܡܘܤ ܡܫܢܩ ܗܘܐ ܀\r\n"},"9":{"verse_nr":9,"verse":"ܝܕܥ ܗܘ ܡܪܝܐ ܕܢܦܪܘܩ ܡܢ ܐܘܠܨܢܐ ܠܐܝܠܝܢ ܕܕܚܠܝܢ ܠܗ ܠܥܘܠܐ ܕܝܢ ܠܝܘܡܐ ܕܕܝܢܐ ܟܕ ܡܫܬܢܩܝܢ ܢܛܪ ܀\r\n"},"10":{"verse_nr":10,"verse":"ܝܬܝܪܐܝܬ ܕܝܢ ܠܐܝܠܝܢ ܕܒܬܪ ܒܤܪܐ ܒܪܓܬܐ ܕܛܡܐܘܬܐ ܐܙܠܝܢ ܘܥܠ ܡܪܘܬܐ ܡܒܤܪܝܢ ܡܪܚܐ ܘܡܫܩܠܐ ܕܡܢ ܬܫܒܘܚܬܐ ܠܐ ܙܝܥܝܢ ܟܕ ܡܓܕܦܝܢ ܀\r\n"},"11":{"verse_nr":11,"verse":"ܐܝܟܐ ܕܡܠܐܟܐ ܕܒܚܝܠܐ ܘܒܥܘܫܢܐ ܪܘܪܒܝܢ ܡܢܗܘܢ ܠܐ ܡܝܬܝܢ ܥܠܝܗܘܢ ܡܢ ܡܪܝܐ ܕܝܢܐ ܕܓܘܕܦܐ ܀\r\n"},"12":{"verse_nr":12,"verse":"ܗܠܝܢ ܕܝܢ ܕܐܝܟ ܚܝܘܬܐ ܚܪܫܬܐ ܗܘܘ ܒܟܝܢܐ ܠܚܪܒܐ ܘܠܚܒܠܐ ܟܕ ܒܐܝܠܝܢ ܕܠܐ ܝܕܥܝܢ ܡܓܕܦܝܢ ܒܚܒܠܐ ܕܝܠܗܘܢ ܢܬܚܒܠܘܢ ܀\r\n"},"13":{"verse_nr":13,"verse":"ܟܕ ܐܝܠܝܢ ܕܗܘܐ ܒܗܘܢ ܥܘܠܐ ܐܓܪܐ ܕܥܘܠܐ ܗܢܝܘܬܐ ܚܫܝܒ ܠܗܘܢ ܒܘܤܡܐ ܕܗܘܐ ܒܐܝܡܡܐ ܡܟܬܡܐ ܘܡܠܝܝ ܡܘܡܐ ܕܟܕ ܡܬܒܤܡܝܢ ܒܢܝܚܬܗܘܢ ܡܬܦܢܩܝܢ ܀\r\n"},"14":{"verse_nr":14,"verse":"ܟܕ ܥܝܢܐ ܐܝܬ ܠܗܘܢ ܕܡܠܝܢ ܓܘܪܐ ܘܚܛܗܐ ܕܠܐ ܡܘܦܝܢ ܟܕ ܡܫܕܠܝܢ ܠܢܦܫܬܐ ܕܠܐ ܤܡܝܟܢ ܘܠܒܐ ܕܡܕܪܫ ܒܥܠܘܒܘܬܐ ܐܝܬ ܠܗܘܢ ܒܢܝܐ ܕܠܘܛܬܐ ܀\r\n"},"15":{"verse_nr":15,"verse":"ܕܟܕ ܫܒܩܘ ܐܘܪܚܐ ܬܪܝܨܬܐ ܫܓܘ ܘܐܙܠܘ ܒܐܘܪܚܐ ܕܒܠܥܡ ܒܪ ܒܥܘܪ ܗܘ ܕܐܓܪܐ ܕܥܘܠܐ ܐܚܒ ܀\r\n"},"16":{"verse_nr":16,"verse":"ܡܟܤܢܘܬܐ ܕܝܢ ܕܗܘܬ ܠܗ ܠܡܬܥܒܪܢܘܬܗ ܐܬܢܐ ܕܠܐ ܩܠܐ ܕܒܩܠܐ ܕܒܢܝܢܫܐ ܡܠܠܬ ܟܠܬ ܠܫܛܝܘܬܗ ܕܢܒܝܐ ܀\r\n"},"17":{"verse_nr":17,"verse":"ܗܠܝܢ ܐܢܘܢ ܡܥܝܢܐ ܕܠܐ ܡܝܐ ܥܢܢܐ ܕܡܢ ܥܠܥܠܐ ܡܬܪܕܦܢ ܗܠܝܢ ܕܥܡܛܢܐ ܕܚܫܘܟܐ ܢܛܝܪ ܠܗܘܢ ܀\r\n"},"18":{"verse_nr":18,"verse":"ܟܕ ܓܝܪ ܓܘܢܚܐ ܕܤܪܝܩܘܬܐ ܡܡܠܠܝܢ ܡܫܕܠܝܢ ܒܪܓܝܓܬܐ ܛܢܦܬܐ ܕܒܤܪܐ ܠܐܝܠܝܢ ܕܒܡܠܐ ܩܠܝܠ ܥܪܩܝܢ ܡܢ ܐܝܠܝܢ ܕܒܛܥܝܘܬܐ ܡܬܗܦܟܝܢ ܀\r\n"},"19":{"verse_nr":19,"verse":"ܘܚܐܪܘܬܐ ܠܗܘܢ ܡܫܬܘܕܝܢ ܟܕ ܗܢܘܢ ܥܒܕܐ ܐܝܬܝܗܘܢ ܕܚܒܠܐ ܠܗܘ ܓܝܪ ܡܕܡ ܕܐܢܫ ܙܟܐ ܠܗ ܠܗܢܐ ܐܦ ܡܫܥܒܕ ܀\r\n"},"20":{"verse_nr":20,"verse":"ܐܢ ܓܝܪ ܟܕ ܥܪܩܘ ܡܢ ܛܢܦܘܬܗ ܕܥܠܡܐ ܒܫܘܘܕܥܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܘܦܪܘܩܢ ܒܗܝܢ ܒܗܠܝܢ ܟܕ ܡܬܥܪܙܠܝܢ ܬܘܒ ܡܙܕܟܝܢ ܗܘܬ ܠܗ ܚܪܬܗܘܢ ܕܒܝܫܐ ܡܢ ܩܕܡܝܬܐ ܀\r\n"},"21":{"verse_nr":21,"verse":"ܦܩܚ ܗܘܐ ܠܗܘܢ ܓܝܪ ܕܠܐ ܢܫܬܘܕܥܘܢ ܠܐܘܪܚܐ ܕܙܕܝܩܘܬܐ ܐܘ ܕܟܕ ܐܫܬܘܕܥܘ ܠܒܬܪܐ ܢܗܦܟܘܢ ܡܢ ܦܘܩܕܢܐ ܩܕܝܫܐ ܕܐܫܬܠܡ ܠܗܘܢ ܀\r\n"},"22":{"verse_nr":22,"verse":"ܓܕܫ ܠܗܘܢ ܕܝܢ ܗܠܝܢ ܕܡܬܠܐ ܫܪܝܪܐ ܕܟܠܒܐ ܕܗܦܟ ܥܠ ܬܝܘܒܗ ܘܚܙܝܪܬܐ ܕܤܚܬ ܒܥܘܪܓܠܐ ܕܤܝܢܐ ܀\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"ܗܕܐ ܡܢ ܟܕܘ ܚܒܝܒܝ ܐܓܪܬܐ ܕܬܪܬܝܢ ܟܬܒ ܐܢܐ ܠܟܘܢ ܗܠܝܢ ܕܒܗܝܢ ܡܥܝܪ ܐܢܐ ܒܥܘܗܕܢܐ ܠܪܥܝܢܟܘܢ ܫܦܝܐ ܀\r\n"},"2":{"verse_nr":2,"verse":"ܕܬܬܥܗܕܘܢ ܠܡܠܐ ܕܩܕܡ ܐܬܐܡܪ ܡܢ ܢܒܝܐ ܩܕܝܫܐ ܘܠܦܘܩܕܢܗ ܕܡܪܢ ܘܦܪܘܩܢ ܕܒܝܕ ܫܠܝܚܐ ܀\r\n"},"3":{"verse_nr":3,"verse":"ܟܕ ܗܕܐ ܠܘܩܕܡ ܝܕܥܝܢ ܐܢܬܘܢ ܕܢܐܬܘܢ ܒܚܪܬܐ ܕܝܘܡܬܐ ܡܒܙܚܢܐ ܕܡܒܙܚܝܢ ܟܕ ܐܝܟ ܪܓܝܓܬܐ ܕܝܠܗܘܢ ܡܗܠܟܝܢ ܀\r\n"},"4":{"verse_nr":4,"verse":"ܘܐܡܪܝܢ ܕܐܝܟܐ ܐܝܬܘܗܝ ܡܘܠܟܢܐ ܕܡܐܬܝܬܗ ܡܢ ܟܕ ܓܝܪ ܐܒܗܬܢ ܫܟܒܘ ܟܠܡܕܡ ܗܟܢܐ ܡܟܬܪ ܡܢ ܫܘܪܝܗ ܕܒܪܝܬܐ ܀\r\n"},"5":{"verse_nr":5,"verse":"ܛܥܝܐ ܠܗܘܢ ܓܝܪ ܗܕܐ ܟܕ ܨܒܝܢ ܕܫܡܝܐ ܐܝܬܝܗܘܢ ܗܘܘ ܡܢ ܩܕܝܡ ܘܐܪܥܐ ܡܢ ܡܝܐ ܘܒܝܕ ܡܝܐ ܩܡܬ ܒܡܠܬܐ ܕܐܠܗܐ ܀\r\n"},"6":{"verse_nr":6,"verse":"ܗܠܝܢ ܕܒܐܝܕܝܗܘܢ ܥܠܡܐ ܕܗܝܕܝܢ ܛܦ ܒܡܝܐ ܘܐܒܕ ܀\r\n"},"7":{"verse_nr":7,"verse":"ܫܡܝܐ ܕܝܢ ܕܗܫܐ ܘܐܪܥܐ ܒܡܠܬܐ ܕܝܠܗ ܐܤܝܢܝܢ ܟܕ ܠܢܘܪܐ ܡܬܢܛܪܝܢ ܠܝܘܡܐ ܕܕܝܢܐ ܘܕܐܒܕܢܐ ܕܒܢܝܢܫܐ ܪܫܝܥܐ ܀\r\n"},"8":{"verse_nr":8,"verse":"ܗܕܐ ܕܝܢ ܚܕܐ ܠܐ ܬܛܥܝܟܘܢ ܚܒܝܒܝ ܕܚܕ ܝܘܡܐ ܠܡܪܝܐ ܐܝܟ ܐܠܦ ܫܢܝܢ ܐܝܬܘܗܝ ܘܐܠܦ ܫܢܝܢ ܐܝܟ ܝܘܡܐ ܚܕ ܀\r\n"},"9":{"verse_nr":9,"verse":"ܠܐ ܡܫܬܘܚܪ ܡܪܝܐ ܒܡܘܠܟܢܘܗܝ ܐܝܟ ܕܐܢܫܝܢ ܫܘܘܚܪܐ ܡܤܒܪܝܢ ܐܠܐ ܡܓܪ ܪܘܚܗ ܡܛܠܬܟܘܢ ܒܕܠܐ ܨܒܐ ܕܐܢܫ ܢܐܒܕ ܐܠܐ ܟܠܢܫ ܠܬܝܒܘܬܐ ܢܐܬܐ ܀\r\n"},"10":{"verse_nr":10,"verse":"ܐܬܐ ܕܝܢ ܝܘܡܗ ܕܡܪܝܐ ܐܝܟ ܓܢܒܐ ܗܘ ܕܒܗ ܫܡܝܐ ܡܢ ܫܠܝ ܥܒܪܝܢ ܐܤܛܘܟܤܐ ܕܝܢ ܟܕ ܝܩܕܝܢ ܢܫܬܪܘܢ ܘܐܪܥܐ ܘܥܒܕܐ ܕܒܗ ܬܫܬܟܚ ܀\r\n"},"11":{"verse_nr":11,"verse":"ܟܕ ܗܟܝܠ ܗܠܝܢ ܟܠܗܘܢ ܡܫܬܪܝܢ ܕܐܝܟ ܐܝܠܝܢ ܙܕܩ ܠܟܘܢ ܕܬܗܘܘܢ ܒܗܘܦܟܝܟܘܢ ܩܕܝܫܐ ܘܒܕܚܠܬ ܐܠܗܐ ܀\r\n"},"12":{"verse_nr":12,"verse":"ܟܕ ܡܤܟܝܢ ܐܢܬܘܢ ܘܤܘܚܝܢ ܐܢܬܘܢ ܠܡܐܬܝܬܐ ܕܝܘܡܗ ܕܐܠܗܐ ܗܘ ܕܒܗ ܫܡܝܐ ܟܕ ܡܬܒܚܪܝܢ ܒܢܘܪܐ ܢܫܬܪܘܢ ܘܐܤܛܘܟܤܐ ܟܕ ܝܩܕܝܢ ܢܫܘܚܘܢ ܀\r\n"},"13":{"verse_nr":13,"verse":"ܠܫܡܝܐ ܕܝܢ ܚܕܬܐ ܘܐܪܥܐ ܚܕܬܐ ܐܝܟ ܡܘܠܟܢܐ ܕܝܠܗ ܡܤܟܝܢܢ ܗܠܝܢ ܕܒܗܘܢ ܙܕܝܩܘܬܐ ܥܡܪܐ ܀\r\n"},"14":{"verse_nr":14,"verse":"ܡܛܠ ܗܢܐ ܚܒܝܒܝ ܟܕ ܠܗܠܝܢ ܡܤܟܝܢ ܐܢܬܘܢ ܝܨܦܘ ܕܕܠܐ ܟܘܬܡܐ ܘܕܠܐ ܡܘܡܐ ܠܗ ܬܫܬܟܚܘܢ ܒܫܠܡܐ ܀\r\n"},"15":{"verse_nr":15,"verse":"ܘܠܡܓܪܬ ܪܘܚܗ ܕܡܪܝܐ ܦܘܪܩܢܐ ܬܚܫܒܘܢ ܐܝܟܢܐ ܕܐܦ ܐܚܘܢ ܚܒܝܒܐ ܦܘܠܘܤ ܐܝܟ ܚܟܡܬܐ ܕܐܬܝܗܒܬ ܠܗ ܟܬܒ ܠܟܘܢ ܀\r\n"},"16":{"verse_nr":16,"verse":"ܐܝܟܢܐ ܕܒܟܠܗܝܢ ܐܓܪܬܗ ܡܠܠ ܒܗܝܢ ܥܠ ܗܠܝܢ ܐܝܠܝܢ ܕܐܝܬ ܒܗܝܢ ܡܕܡ ܕܥܤܝܩ ܠܤܘܟܠܐ ܗܠܝܢ ܕܐܝܠܝܢ ܕܕܠܐ ܝܘܠܦܢܐ ܐܢܘܢ ܘܠܐ ܤܡܝܟܝܢ ܡܥܩܡܝܢ ܠܗܝܢ ܐܝܟ ܕܐܦ ܠܗܠܝܢ ܟܬܒܐ ܕܫܪܟܐ ܠܘܬ ܐܒܕܢܐ ܕܝܠܗܘܢ ܀\r\n"},"17":{"verse_nr":17,"verse":"ܐܢܬܘܢ ܗܟܝܠ ܚܒܝܒܝ ܟܕ ܩܕܡܝܢ ܐܢܬܘܢ ܝܕܥܝܢ ܛܪܘ ܢܦܫܟܘܢ ܕܕܠܡܐ ܟܕ ܐܙܠܝܢ ܐܢܬܘܢ ܒܬܪ ܛܥܝܘܬܐ ܕܐܝܠܝܢ ܕܕܠܐ ܢܡܘܤ ܐܢܘܢ ܬܦܠܘܢ ܡܢ ܤܡܟܐ ܕܝܠܟܘܢ ܀\r\n"},"18":{"verse_nr":18,"verse":"ܗܘܝܬܘܢ ܕܝܢ ܡܬܪܒܝܢ ܒܛܝܒܘܬܐ ܘܒܝܕܥܬܐ ܕܡܪܢ ܘܦܪܘܩܢ ܝܫܘܥ ܡܫܝܚܐ ܘܕܐܠܗܐ ܐܒܐ ܕܠܗ ܬܫܒܘܚܬܐ ܐܦ ܗܫܐ ܘܒܟܠܙܒܢ ܘܠܝܘܡܝ ܥܠܡܐ ܐܡܝܢ ܀\r\n"}}}}}