{"type":"book","version":"sahidic","book_name":"James","book_nr":59, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"ⲒⲀⲔⲰⲂⲞⲤ ⲠϨⲘϨⲀⲖ ⲘⲠⲚⲞⲨⲦⲈ ⲀⲨⲰ ⲠϪⲞⲈⲒⲤ ⲒⲎⲤⲞⲨⲤ ⲠⲈⲬⲢⲒⲤⲦⲞⲤ ⲈϤⲤϨⲀⲒ ⲚⲦⲘⲚⲦⲤⲚⲞⲞⲨⲤ ⲘⲪⲨⲖⲎ ⲈⲦϨⲈⲚ ⲦⲆⲒⲀⲤⲠⲞⲢⲀ. ⲬⲀⲒⲢⲈⲦⲈ.\r\n"},"2":{"verse_nr":2,"verse":"ⲞⲠϤ ⲈⲨⲚⲞϬ ⲚⲢⲀϢⲈ ⲚⲀⲤⲚⲎⲨ ⲈⲦⲈⲦⲚϢⲀⲚⲈⲒ ⲈϨⲢⲀⲒ ϨⲚⲚⲈⲚⲠⲈⲒⲢⲀⲤⲘⲞⲤ ⲈⲨϢⲞⲂⲈ\r\n"},"3":{"verse_nr":3,"verse":"ⲈⲦⲈⲦⲚⲤⲞⲞⲨⲚ ϪⲈ ⲆⲞⲔⲒⲘⲎ ⲚⲦⲈⲦⲚⲠⲒⲤⲦⲒⲤ ⲈⲤⲢ ϨⲰⲂ ⲈⲨϨⲨⲠⲞⲘⲞⲚⲎ.\r\n"},"4":{"verse_nr":4,"verse":"ⲐⲨⲠⲞⲘⲞⲚⲎ ⲆⲈ ⲘⲀⲢⲈⲤϢⲰⲠⲈ ⲈⲨⲞⲨⲚⲦⲀⲤ ⲘⲘⲀⲨ ⲚⲚⲞⲨϨⲰⲂ ⲚⲦⲈⲖⲒⲞⲚ ϪⲈⲔⲀⲀⲤ ⲈⲦⲈⲦⲚⲚⲀϢⲰⲠⲈ ⲚⲦⲈⲖⲈⲞⲤ ⲀⲨⲰ ⲈⲦⲈⲦⲚϪⲎⲔ ⲈⲂⲞⲖ ⲚⲦⲈⲦⲚϢⲀⲀⲦ ⲀⲚ ⲚⲖⲀⲀⲨ\r\n"},"5":{"verse_nr":5,"verse":"ⲈϢϪⲈ ⲞⲨⲚ ⲞⲨⲀ ⲆⲈ ⲘⲘⲰⲦⲚ ϢⲀⲀⲦ ⲚⲚⲞⲨⲤⲞⲪⲒⲀ ⲘⲀⲢⲈϤⲀⲒⲦⲈⲒ ⲈⲂⲞⲖ ϨⲒⲦⲘ ⲠⲚⲞⲨⲦⲈ ⲈⲦϮ ⲚⲞⲨⲞⲚ ⲚⲒⲘ ϨⲀⲠⲖⲰⲤ ⲚϤⲚⲞϬⲚⲈϬ ⲀⲚ ⲀⲨⲰ ϤⲚⲀϮ ⲚⲀϤ\r\n"},"6":{"verse_nr":6,"verse":"ⲘⲀⲢⲈϤⲀⲒⲦⲈⲒ ⲆⲈ ϨⲚ ⲞⲨⲠⲒⲤⲦⲒⲤ ⲚϤⲆⲒⲀⲔⲢⲒⲚⲈ ⲚⲖⲀⲀⲨ ⲀⲚ ⲠⲈⲦⲆⲒⲀⲔⲢⲒⲚⲈ ⲄⲀⲢ ⲈϤⲞ ⲚⲐⲈ ⲚⲞⲨϨⲞⲈⲒⲘ ⲚⲦⲈ ⲐⲀⲖⲀⲤⲤⲀ ⲈⲢⲈⲠⲦⲎⲨ ⲢⲰϨⲦ ⲘⲘⲞϤ ⲀⲨⲰ ⲈϤϢⲰⲰϬⲈ ⲘⲘⲞϤ\r\n"},"7":{"verse_nr":7,"verse":"ⲘⲠⲈⲢⲦⲈⲢⲈϤⲘⲈⲈⲨⲈ ⲄⲀⲢ ⲚϬⲒ ⲠⲢⲰⲘⲈ ⲈⲦⲘⲘⲀⲨ ϪⲈ ϤⲚⲀϪⲒ ⲖⲀⲀⲨ ⲈⲂⲞⲖ ϨⲒⲦⲞⲞⲦϤ ⲘⲠϪⲞⲈⲒⲤ\r\n"},"8":{"verse_nr":8,"verse":"ⲠⲢⲰⲘⲈ ⲈⲚϨⲎⲦ ⲤⲚⲀⲨ ϤϢⲦⲢⲦⲰⲢ ϨⲢⲀⲒ ϨⲚ ⲚⲈϤϨⲒⲞⲞⲨⲈ ⲦⲎⲢⲞⲨ\r\n"},"9":{"verse_nr":9,"verse":"ⲘⲀⲢⲈϤϢⲞⲨϢⲞⲨ ⲆⲈ ⲘⲘⲞϤ ⲚϬⲒ ⲠⲤⲞⲚ ⲈⲦⲐⲂⲂⲒⲈⲎⲨ ⲈϨⲢⲀⲒ ϨⲘ ⲠⲈϤϪⲒⲤⲈ\r\n"},"10":{"verse_nr":10,"verse":"ⲀⲨⲰ ⲠⲢⲘⲀⲞ ϨⲢⲀⲒ ϨⲘ ⲠⲈϤⲐⲂⲂⲒⲞ ϪⲈ ϤⲚⲀⲞⲨⲈⲒⲚⲈ ⲚⲐⲈ ⲚⲚⲞⲨϨⲢⲎⲢⲈ ⲚⲬⲞⲢⲦⲞⲤ\r\n"},"11":{"verse_nr":11,"verse":"ⲀϤϢⲀ ⲄⲀⲢ ⲚϬⲒ ⲠⲢⲎ ⲘⲚ ⲠⲔⲀⲨⲘⲀ ⲀϤⲦⲢⲈ ⲠⲈⲬⲞⲢⲦⲞⲤ ϢⲞⲞⲨⲈ ⲀⲨⲰ ⲠⲈϤϨⲢⲎⲢⲈ ⲀϤⲤⲢⲞϤⲢⲈϤ ⲠⲤⲀ ⲘⲠⲈϤϨⲞ ⲀϤⲦⲀⲔⲞ ⲦⲀⲒ ϨⲰⲰϤ ⲦⲈ ⲦⲐⲈ ⲘⲠⲢⲘⲀⲞ ⲈϤⲚⲀϨⲰϬⲈⲂ ⲎⲚ ⲚⲈϤϨⲒⲞⲞⲨⲈ\r\n"},"12":{"verse_nr":12,"verse":"ⲚⲀⲒⲀⲦϤ ⲈⲠⲢⲰⲘⲈ ⲈⲦⲚⲀϤⲈⲒ ϨⲀ ⲞⲨⲠⲈⲒⲢⲀⲤⲘⲞⲤ ϪⲈ ⲀϤϢⲰⲠⲈ ⲚⲤⲰⲠⲦ ϤⲚⲀϪⲒ ⲘⲠⲈⲔⲖⲞⲘ ⲘⲠⲰⲚϨ ⲠⲀⲒ ⲚⲦⲀϤⲈⲢⲎⲦ ⲘⲘⲞϤ ⲚⲚⲈⲦⲘⲈ ⲘⲘⲞϤ.\r\n"},"13":{"verse_nr":13,"verse":"ⲘⲠⲈⲢⲦⲈ ⲖⲈⲖⲀⲀⲨ ϪⲞⲞⲤ ⲈⲨⲠⲈⲒⲢⲀⲌⲈ ⲘⲘⲞϤ ϪⲈ ⲈⲨⲠⲈⲒⲢⲀⲌⲈ ⲘⲘⲞⲒ ⲈⲂⲞⲖ ϨⲒⲦⲘ ⲠⲚⲞⲨⲦⲈ ⲠⲚⲞⲨⲦⲈ ⲄⲀⲢ ⲘⲈϤⲠⲈⲒⲢⲀⲌⲈ ⲚⲖⲀⲀⲨ ⲈⲠⲠⲈⲐⲞⲞⲨ ⲘⲈϤⲠⲈⲒⲢⲀⲌⲈ ⲚⲦⲞϤ ⲚⲖⲀⲀⲨ\r\n"},"14":{"verse_nr":14,"verse":"ⲠⲞⲨⲀ ⲠⲞⲨⲀ ⲆⲈ ⲈⲨⲠⲈⲒⲢⲀⲌⲈ ⲘⲘⲞϤ ϨⲒⲦⲚ ⲦⲈϤⲈⲠⲒⲐⲨⲘⲒⲀ ⲘⲘⲒⲚ ⲘⲘⲞϤ ⲈⲨⲤⲰⲔ ⲘⲘⲞϤ ⲈⲨⲀⲠⲀⲦⲀ ⲘⲘⲞϤ\r\n"},"15":{"verse_nr":15,"verse":"ⲈⲒⲦⲀ ⲦⲈⲠⲒⲐⲨⲘⲒⲀ ⲀⲤⲰ ϢⲀⲤϪⲠⲞ ⲠⲚⲞⲂⲈ ⲠⲚⲞⲂⲈ ⲀϤϪⲰⲔ ⲈⲂⲞⲖ ⲀϤⲘⲒⲤⲈ ⲘⲠⲘⲞⲨ.\r\n"},"16":{"verse_nr":16,"verse":"ⲠⲈⲢⲠⲖⲀⲚⲀ ⲚⲀⲤⲚⲎⲨ ⲚⲀⲘⲈⲢⲀⲦⲈ\r\n"},"17":{"verse_nr":17,"verse":"ϮⲚⲒⲘ ⲈⲦⲚⲀⲚⲞⲨϤ ⲀⲨⲰ ⲦⲆⲞⲢⲞⲚ ⲚⲒⲘ ⲈⲦϪⲎⲔ ⲈⲂⲞⲖ ⲞⲨⲈⲂⲞⲖ ϨⲘ ⲠⲠⲈ ⲠⲈ ⲈϤⲚⲎⲨ ⲈⲠⲈⲤⲎⲦ ϨⲒⲦⲘ ⲠⲈⲒⲰⲦ ⲚⲚⲈⲞⲨⲞⲈⲒⲚ ⲠⲀⲒ ⲈⲦ ⲘⲘⲚⲖⲀⲀⲨ ⲚϨⲀⲒⲂⲈⲤ ⲎϢⲒⲂⲈ ⲎⲢⲒⲔⲈ ϨⲀϨⲦⲎϤ\r\n"},"18":{"verse_nr":18,"verse":"ⲚⲦⲈⲢⲈϤⲞⲨⲰϢ ⲀϤϪⲠⲞ ⲘⲘⲞⲚ ϨⲘ ⲠϢⲀϪⲈ ⲚⲦⲘⲈ ⲈⲦⲢⲈϢⲰⲠⲈ ⲈⲨⲀⲨⲠⲀⲢⲬⲎ ⲚⲚⲈϤⲤⲰⲚⲦ\r\n"},"19":{"verse_nr":19,"verse":"ⲦⲈⲦⲚⲤⲞⲞⲨⲚ ⲆⲈ ⲚⲀⲤⲚⲎⲨ ⲚⲀⲘⲈⲢⲀⲦⲈ ⲘⲀⲢⲈϤϢⲰⲠⲈ ⲆⲈ ⲚϬⲒ ⲠⲢⲰⲘⲈ ⲚⲒⲘ ⲈϤϬⲈⲠⲎ ⲈⲤⲰⲦⲘ ⲈϤⲞⲤⲔ ⲈϢⲀϪⲈ ⲈϤϨⲞⲢϢ ⲚⲚⲞⲨϬⲤ\r\n"},"20":{"verse_nr":20,"verse":"ⲦⲞⲢⲄⲎ ⲄⲀⲢ ⲘⲠⲢⲰⲘⲈ ⲘⲈⲤⲢ ϨⲰⲂ ⲈⲆⲒⲔⲀⲒⲞⲤⲨⲚⲎ ⲘⲠⲚⲞⲨⲦⲈ.\r\n"},"21":{"verse_nr":21,"verse":"ⲈⲦⲂⲈ ⲠⲀⲒ ⲀⲦⲈⲦⲚⲔⲰ ⲚⲤⲰⲦⲚ ⲚⲆⲰⲖⲘ ⲚⲒⲘ ⲘⲚ ⲔⲀⲔⲒⲀ ⲚⲒⲘ ϨⲢⲀⲒ ⲎⲚ ⲞⲨⲘⲚⲦⲢⲘⲢⲀϢ ϢⲰⲠ ⲈⲢⲰⲦⲚ ⲘⲠϢⲀϪⲈ ⲚⲦⲘⲈ ⲠⲈⲦⲈ ⲞⲨⲚ ϬⲞⲘ ⲘⲘⲞϤ ⲈⲦⲞⲨϪⲞ ⲚⲚⲈⲦⲘⲮⲨⲬⲎ\r\n"},"22":{"verse_nr":22,"verse":"ϢⲰⲠⲈ ⲆⲈ ⲚⲢⲈϤⲈⲒⲢⲈ ⲘⲠϢⲀϪⲈ ⲀⲨⲰ ⲚⲢⲈϤⲤⲰⲦⲘ ⲘⲘⲀⲦⲈ ⲀⲚ ⲈⲦⲈⲦⲚⲠⲖⲀⲚⲀ ⲘⲘⲰⲦⲚ\r\n"},"23":{"verse_nr":23,"verse":"ϪⲈ ⲈϢⲰⲠⲈ ⲞⲨⲞⲚ ⲞⲨⲀ ⲞⲨⲢⲈϤⲤⲰⲦⲘ ⲈⲠϢⲀϪⲈ ⲠⲈ ⲈⲚⲞⲨⲢⲈϤⲈⲒⲢⲈ ⲘⲠϨⲰⲂ ⲀⲚ ⲠⲈ ⲠⲀⲒ ⲈϤⲦⲚⲦⲰⲚ ⲈⲨⲢⲰⲘⲈ ⲈϤⲚⲀⲨ ⲈⲠϨⲞ ⲚⲦⲀⲨϪⲠⲞϤ ⲚϨⲎⲦϤ ⲎⲚ ⲞⲨⲈⲒⲀⲖ\r\n"},"24":{"verse_nr":24,"verse":"ⲀϤⲚⲀⲨ ⲄⲀⲢ ⲈⲢⲞϤ ⲀϤⲂⲰⲔ ⲀⲨⲰ ⲚⲦⲈⲨⲚⲞⲨ ⲀϤⲢ ⲠⲰⲂϢ ⲚⲐⲈ ⲈⲚⲈϤⲞ ⲘⲘⲞⲤ\r\n"},"25":{"verse_nr":25,"verse":"ⲠⲈⲚⲦⲀϤϬⲰϢⲦ ⲆⲈ ⲚⲦⲞϤ ⲈⲠⲚⲞⲘⲞⲤ ⲈⲦϪⲎⲔ ⲈⲂⲞⲖ ⲚⲦⲘⲚⲦⲢⲈⲘⲚϨⲈ ⲀϤϬⲰ ⲚϨⲎⲦϤ ⲚⲦⲀϤⲤⲰⲦⲘ ⲀⲚ ⲀϤⲢ ⲠⲰⲂϢ ⲀⲖⲖⲀ ⲚⲦⲀϤⲈⲒⲢⲈ ⲘⲠϨⲰⲂ ⲠⲀⲒ ϤⲚⲀϢⲰⲠⲈ ⲚⲀⲒⲀⲦϤ ⲈϨⲢⲀⲒ ϨⲘ ⲠⲈϤϨⲰⲂ.\r\n"},"26":{"verse_nr":26,"verse":"ⲠⲈⲦϪⲰ ⲘⲘⲞⲤ ⲈⲢⲞϤ ϪⲈ ⲀⲚⲄ ⲞⲨⲢⲈϤϢⲘϢⲈ ⲚϤⲬⲀⲖⲒⲚⲞⲨ ⲀⲚ ⲘⲠⲈϤⲖⲀⲤ ⲀⲖⲖⲀ ⲈϤⲀⲠⲀⲦⲀ ⲘⲠⲈϤϨⲎⲦ ⲠⲀⲒ ⲠⲈϤϢⲘϢⲈ ϢⲞⲨⲈⲒⲦ\r\n"},"27":{"verse_nr":27,"verse":"ⲠϢⲘϢⲈ ⲆⲈ ⲈⲦⲞⲨⲀⲀⲂ ⲀⲨⲰ ⲈⲦⲞ ⲚⲚⲀⲆⲰⲖⲘ ⲚⲚⲀϨⲢⲘ ⲠⲚⲞⲨⲦⲈ ⲠⲈⲒⲰⲦ ⲠⲈ ⲠⲀⲒ ⲈϬⲘ ⲠϢⲒⲚⲈ ⲚⲚⲞⲢⲪⲀⲚⲞⲤ ⲘⲚ ⲚⲈⲬⲎⲢⲀ ϨⲢⲀⲒ ϨⲚ ⲚⲈⲨⲐⲖⲒⲮⲒⲤ ⲈⲦⲢⲈϤϨⲀⲢⲈϨ ⲈⲢⲞϤ ⲈⲆⲰⲖⲘ ϨⲘ ⲠⲔⲞⲤⲘⲞⲤ.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"ⲚⲀⲤⲚⲎⲨ ⲘⲠⲈⲢⲔⲰ ⲚⲎⲦⲚ ⲚⲦⲠⲒⲤⲦⲒⲤ ⲘⲠⲈⲞⲞⲨ ⲘⲠⲈⲚϪⲞⲈⲒⲤ ⲒⲎⲤⲞⲨⲤ ⲠⲈⲬⲢⲒⲤⲦⲞⲤ ϨⲈⲚ ⲞⲨⲘⲚⲦⲢⲈϤϪⲒ ϨⲞ\r\n"},"2":{"verse_nr":2,"verse":"ⲈⲢⲈϢⲀⲚ ⲞⲨⲢⲰⲘⲈ ⲄⲀⲢ ⲈⲒ ⲈϨⲞⲨⲚ ⲈⲦⲈⲦⲚⲤⲨⲚⲀⲄⲰⲄⲎ ⲈⲢⲈ ϨⲈⲚⲜⲞⲨⲢ ⲚⲚⲞⲨⲂ ϨⲚ ⲚⲈϤⲦⲎⲎϤⲈ ⲀⲨⲰ ϨⲈⲚϨⲈⲚ ϨⲈⲂⲤⲰ ⲈⲤⲠⲢⲈⲒⲰⲞⲨ ⲚϤⲈⲒ ⲆⲈ ϨⲰⲰϤ ⲞⲚ ⲈϨⲞⲨⲚ ⲚϬⲒ ⲞⲨϨⲎⲔⲈ ⲎⲚ ⲞⲨϨⲂⲤⲰ ⲈⲤⲖⲀⲀⲘ\r\n"},"3":{"verse_nr":3,"verse":"ⲚⲦⲈⲦⲚϬⲰϢⲦ ⲈⲠⲈⲦⲪⲞⲢⲈⲒ ⲚⲦϨⲂⲤⲰ ⲈⲦⲠⲢⲒⲰⲞⲨ ⲚⲦⲈⲦⲚϪⲞⲞⲤ ⲚⲀϤ ϪⲈ ⲚⲦⲞⲔ ϨⲘⲞⲞⲤ ⲘⲠⲈⲒⲘⲀ ⲔⲀⲖⲰⲤ ⲚⲦⲈⲦⲚϪⲞⲞⲤ ϨⲰⲰϤ ⲘⲠϨⲎⲔⲈ ϪⲈ ⲚⲦⲞⲔ ⲀϨⲈ ⲢⲀⲦⲔ ⲎⲚⲄϨⲘⲞⲞⲤ ⲘⲠⲈⲒⲘⲀ ⲈϪⲘ ⲠⲀϨⲨⲠⲞⲠⲞⲆⲒⲞⲚ.\r\n"},"4":{"verse_nr":4,"verse":"ⲈⲒⲈ ⲀⲦⲈⲦⲚϢⲂⲦ ⲞⲨⲞⲚ ⲈⲨⲞⲨⲞⲚ ⲚϨⲎⲦ ⲦⲎⲨⲦⲚ ⲀⲨⲰ ⲀⲦⲈⲦⲚϢⲰⲠⲈ ⲚⲔⲢⲒⲦⲎⲤ ⲚϨⲈⲚⲘⲞⲔⲘⲈⲔ ⲈⲨϨⲞⲞⲨ\r\n"},"5":{"verse_nr":5,"verse":"ⲤⲰⲦⲘ ⲚⲀⲤⲚⲎⲨ ⲚⲀⲘⲈⲢⲀⲦⲈ ⲘⲎ ⲘⲠⲚⲞⲨⲦⲈ ⲀⲚ ⲠⲈⲚⲦⲀϤⲤⲰⲠⲦ ⲚⲚⲈϨⲎⲔⲈ ⲘⲠⲔⲞⲤⲘⲞⲤ ⲚⲢⲘⲘⲀⲞ ⲎⲚ ⲦⲠⲒⲤⲦⲒⲤ ⲀⲨⲰ ⲚⲔⲖⲎⲢⲞⲚⲞⲘⲞⲤ ⲚⲦⲘⲚⲦⲢⲢⲞ ⲚⲦⲀϤⲈⲢⲎⲦ ⲘⲘⲞⲤ ⲚⲚⲈⲦⲘⲈ ⲘⲘⲞϤ\r\n"},"6":{"verse_nr":6,"verse":"ⲚⲦⲰⲦⲚ ⲆⲈ ⲀⲦⲈⲦⲚⲤⲰϢⲂ ⲘⲠϨⲎⲔⲈ ⲘⲎ ⲚⲚⲈⲢⲘⲘⲀⲞ ⲀⲚ ⲚⲈⲦϪⲒ ⲘⲘⲰⲦⲚ ⲚϬⲞⲚⲤ ⲘⲎ ⲚⲦⲞⲞⲨ ⲀⲚ ⲚⲈⲦⲤⲰⲔ ⲘⲘⲰⲦⲚ ⲈϨⲈⲚⲘⲀ ⲚϮϨⲀⲠ\r\n"},"7":{"verse_nr":7,"verse":"ⲘⲎ ⲚⲦⲞⲞⲨ ⲀⲚ ⲚⲈⲦϪⲒ ⲞⲨⲀ ⲈⲠⲢⲀⲚ ⲈⲦⲚⲀⲚⲞⲨⲂ ⲚⲦⲀⲨⲦⲀⲨⲞⲨⲞϤ ⲈϨⲢⲀⲒ ⲈϪⲚ ⲦⲎⲨⲦⲚ\r\n"},"8":{"verse_nr":8,"verse":"ⲈϢϪⲈ ⲦⲈⲦⲚϪⲰⲔ ⲘⲚ ⲈⲂⲞⲖ ⲘⲠⲚⲞⲘⲞⲤ ⲚⲦⲘⲚⲦⲢⲘϨⲈ ⲔⲀⲦⲀ ⲚⲈⲄⲢⲀⲪⲎ ϪⲈ ⲈⲔⲈⲘⲈⲢⲒ ⲠⲠⲈⲦϨⲒⲦⲞⲨⲰⲔ ⲚⲦⲈⲔϨⲈ ⲈⲒⲈ ⲔⲀⲖⲰⲤ ⲦⲈⲦⲚⲈⲒⲢⲈ ⲘⲘⲞⲤ.\r\n"},"9":{"verse_nr":9,"verse":"ⲈϢϪⲈ ⲦⲈⲦⲚϪⲒ ϨⲞ ⲆⲈ ⲞⲨⲚⲞⲂⲈ ⲠⲈⲦⲈⲦⲚⲈⲒⲢⲈ ⲘⲘⲞϤ ⲈⲨϪⲠⲒⲞ ⲘⲘⲰⲦⲚ ⲈⲂⲞⲖ ϨⲒⲦⲘ ⲠⲚⲞⲘⲞⲤ ϨⲰⲤ ⲠⲀⲢⲀⲂⲀⲦⲎⲤ.\r\n"},"10":{"verse_nr":10,"verse":"ⲠⲈⲦⲚⲀϨⲀⲢⲈϨ ⲄⲀⲢ ⲈⲠⲚⲞⲘⲞⲤ ⲦⲎⲢϤ ⲚϤϨⲈ ⲆⲈ ϨⲚ ⲞⲨϨⲰⲂ ⲚⲚⲞⲨⲰⲦ ⲀϤϢⲰⲠⲈ ⲈϤϬⲎⲠ ⲈⲠⲦⲎⲢϤ\r\n"},"11":{"verse_nr":11,"verse":"ⲠⲈⲚⲦⲀϤϪⲞⲞⲤ ⲄⲀⲢ ϪⲈ ⲘⲠⲢⲢ ⲚⲞⲈⲒⲔ ⲀϤϪⲞⲞⲤ ⲞⲚ ϪⲈ ⲘⲠⲈⲢϨⲰⲦⲂ ⲈϢⲰⲠⲈ ⲘⲎⲚ ⲚⲄⲚⲀⲢⲚⲞⲈⲒⲔ ⲀⲚ ⲚⲄϨⲰⲦⲂ ⲀⲔϢⲰⲠⲈ ⲘⲠⲀⲢⲀⲂⲀⲦⲎⲤ ⲈⲠⲚⲞⲘⲞⲤ\r\n"},"12":{"verse_nr":12,"verse":"ϢⲀϪⲈ ⲚⲦⲈⲒϨⲈ ⲚⲦⲈⲦⲚⲈⲒⲢⲈ ⲚⲦⲈⲒϨⲈ ϨⲰⲤ ⲈⲨⲚⲀⲔⲢⲒⲚⲈ ⲘⲘⲰⲦⲚ ⲈⲂⲞⲖ ϨⲒⲦⲘ ⲠⲚⲞⲘⲞⲤ ⲚⲦⲘⲚⲦⲢⲘⲚϨⲈ\r\n"},"13":{"verse_nr":13,"verse":"ⲦⲈⲔⲢⲒⲤⲒⲤ ⲄⲀⲢ ⲞⲨⲀⲦⲚⲀ ⲦⲈ ⲘⲠⲈⲦⲘⲠⲈϤⲈⲒⲢⲈ ⲘⲠⲚⲀ ⲠⲚⲀ ϢⲀϤϢⲞⲨϢⲞⲨ ⲘⲘⲞϤ ⲈϪⲚ ⲦⲈⲔⲢⲒⲤⲒⲤ.\r\n"},"14":{"verse_nr":14,"verse":"ⲞⲨ ⲠⲈ ⲠϨⲎⲨ ⲚⲀⲤⲚⲎⲨ ⲈⲢⲈϢⲀⲚ ⲞⲨⲀ ϪⲞⲞⲤ ϪⲈ ⲞⲨⲚⲦⲀⲒ ⲘⲘⲀⲨ ⲚⲦⲠⲒⲤⲦⲒⲤ ⲈⲘⲚⲦⲀϤ ⲆⲈ ⲘⲘⲀⲨ ⲚⲚⲈϨⲂⲎⲨⲈ ⲘⲎⲦⲈⲒ ⲞⲨⲚ ϬⲞⲘ ⲚⲦⲠⲒⲤⲦⲒⲤ ⲈⲦⲞⲨϪⲞϤ ⲀϪⲚ ⲚⲈϨⲂⲎⲨⲈ\r\n"},"15":{"verse_nr":15,"verse":"ⲈϢⲰⲠⲈ ⲄⲀⲢ ⲈⲨⲚ ⲞⲨⲤⲞⲚ ⲎⲞⲨⲤⲰⲚⲈ ⲈⲨⲔⲎⲔ ⲀϨⲎⲨ ⲀⲨⲰ ⲈⲨϢⲀⲀⲦ ⲈⲦⲈϨⲢⲈ ⲘⲠⲈϨⲞⲞⲨ ⲠⲈϨⲞⲞⲨ\r\n"},"16":{"verse_nr":16,"verse":"ⲚⲦⲈⲞⲨⲀ ⲆⲈ ϪⲞⲞⲤ ⲚⲀⲨ ⲈⲂⲞⲖ ⲚϨⲎⲦ ⲦⲎⲨⲦⲚ ϪⲈ ⲂⲰⲔ ϨⲚ ⲞⲨⲈⲒⲢⲎⲚⲎ ⲚⲦⲈⲦⲚϨⲘⲞⲘ ⲀⲨⲰ ⲚⲦⲈⲦⲚⲤⲈⲒ ⲚϤⲦⲘϮ ⲆⲈ ⲚⲀⲨ ⲚⲚⲈⲦⲞⲨⲀϨⲈ ⲚⲀⲨ ⲚⲦⲈ ⲠⲤⲰⲘⲀ ⲞⲨ ⲠⲈ ⲠϨⲎⲨ\r\n"},"17":{"verse_nr":17,"verse":"ⲚⲦⲀⲒ ⲞⲚ ⲦⲈ ⲐⲈ ⲚⲦⲠⲒⲤⲦⲒⲤ ⲈϢⲰⲠⲈ ⲘⲚⲦⲀⲤ ⲘⲘⲀⲨ ⲚⲚⲈϨⲂⲎⲨⲈ ⲈⲤⲘⲞⲞⲨⲦ ⲔⲀⲦⲀⲢⲞⲤ\r\n"},"18":{"verse_nr":18,"verse":"ⲀⲖⲖⲀ ⲞⲨⲚ ⲞⲨⲀ ⲚⲀϪⲞⲞⲤ ⲚⲞⲔ ϪⲈ ⲚⲦⲞⲔ ⲞⲨⲚⲦⲀⲔ ⲘⲘⲀⲨ ⲚⲦⲠⲒⲤⲦⲒⲤ ⲀⲚⲞⲔ ϨⲰ ⲞⲨⲚⲦⲀⲒ ⲘⲘⲀⲨ ⲚⲚⲈϨⲂⲎⲨⲈ ⲘⲀⲦⲞⲨⲞⲒ ⲚⲦⲈⲔⲠⲒⲤⲦⲒⲤ ⲀϪⲚ ⲚⲈϨⲂⲎⲨⲈ ⲀⲚⲞⲔ ϨⲰ ⲚⲦⲀⲦⲞⲨⲞⲔ ⲈⲦⲀⲠⲒⲤⲦⲒⲤ ⲈⲂⲞⲖ ⲎⲚ ⲚⲀϨⲂⲎⲨⲈ\r\n"},"19":{"verse_nr":19,"verse":"ⲚⲦⲞⲔ ⲔⲠⲒⲤⲦⲈⲨⲈ ϪⲈ ⲞⲨⲀ ⲠⲈ ⲠⲚⲞⲨⲦⲈ ⲔⲀⲖⲰⲤ ⲔⲈⲒⲢⲈ ⲘⲘⲞⲤ ⲚⲔⲈⲆⲀⲒⲘⲞⲚⲒⲞⲚ ϨⲰⲞⲨ ⲠⲒⲤⲦⲈⲨⲈ ⲀⲨⲰ ⲤⲈⲤⲦⲰⲦ\r\n"},"20":{"verse_nr":20,"verse":"ⲔⲞⲨⲰϢ ⲆⲈ ⲈⲒⲘⲈ Ⲱ ⲠⲢⲰⲘⲈ ⲈⲦϢⲞⲨⲈⲒⲦ ϪⲈ ⲦⲠⲒⲤⲦⲒⲤ ⲀϪⲚ ⲚⲈϨⲂⲎⲨⲈ ⲤⲞ ⲚⲚⲀⲢⲄⲞⲚ\r\n"},"21":{"verse_nr":21,"verse":"ⲀⲂⲢⲀϨⲀⲘ ⲠⲈⲚⲈⲒⲰⲦ. ⲘⲎ ⲈⲂⲞⲖ ⲀⲚ ϨⲚ ⲚⲈϨⲚⲎⲨⲈ ⲀⲨⲞⲨⲦⲘⲀⲈⲒⲞϤ ⲈⲀϤⲦⲀⲖⲞ ⲈϨⲢⲀⲒ ⲚⲚⲈⲒⲤⲀⲀⲔ ⲠⲈϤϢⲎⲢⲈ ⲈϪⲘ ⲠⲈⲐⲨⲤⲒⲀⲤⲦⲎⲢⲒⲞⲚ\r\n"},"22":{"verse_nr":22,"verse":"ⲔⲚⲀⲨ ϪⲈ ⲦⲠⲒⲤⲦⲒⲤ ⲈⲤⲢ ϨⲰⲂ ⲠⲈ ⲘⲚ ⲚⲈϨⲂⲎⲨⲈ ⲀⲨⲰ ⲈⲂⲞⲖ ϨⲚ ⲚⲈϨⲂⲎⲨⲈ ⲀⲤϪⲰⲔ ⲈⲂⲞⲖ ⲚϬⲒ ⲦⲈϤⲠⲒⲤⲦⲒⲤ\r\n"},"23":{"verse_nr":23,"verse":"ⲀⲨⲰ ⲀⲤϪⲰⲔ ⲈⲂⲞⲖ ⲚϬⲒ ⲦⲈⲄⲢⲀⲪⲎ ⲈⲦϪⲰ ⲘⲘⲞⲤ ϪⲈ ⲀⲂⲢⲀϨⲀⲘ ⲀϤⲠⲒⲤⲦⲈⲨⲈ ⲈⲠⲚⲞⲨⲦⲈ ⲀⲨⲞⲠⲤ ⲈⲢⲞϤ ⲈⲨⲆⲒⲔⲀⲒⲞⲤⲨⲚⲎ ⲀⲨⲰ ⲀⲨⲘⲞⲨⲦⲈ ⲈⲢⲞϤ ϪⲈ ⲠⲈϢⲂⲎⲢ ⲘⲠⲚⲞⲨⲦⲈ\r\n"},"24":{"verse_nr":24,"verse":"ⲦⲈⲦⲚⲚⲀⲨ ϪⲈ ⲈⲢⲈ ⲠⲢⲰⲘⲈ ⲚⲀⲦⲘⲀⲒⲞ ⲈⲂⲞⲖ ϨⲚ ⲚⲈϨⲂⲎⲨⲈ ⲀⲨⲰ ⲈⲂⲞⲖ ϨⲚ ⲦⲠⲒⲤⲦⲒⲤ ⲘⲘⲀⲦⲈ ⲀⲚ\r\n"},"25":{"verse_nr":25,"verse":"ⲚⲦⲈⲒϨⲈ ⲞⲚ ϨⲢⲀⲀⲂ ⲦⲠⲞⲢⲚⲎ ⲘⲎ ⲚⲦⲀⲤⲦⲘⲀⲒⲞ ⲀⲚ ⲈⲂⲞⲖ ϨⲚ ⲚⲈϨⲂⲎⲨⲈ ⲈⲀⲤϢⲰⲠ ⲈⲢⲞⲤ ⲚⲚϤⲀⲒϢⲒⲚⲈ ⲀⲤⲔⲀⲀⲨ ⲈⲂⲞⲖ ϨⲒ ⲔⲈϨⲒⲎ\r\n"},"26":{"verse_nr":26,"verse":"ⲚⲐⲈ ⲄⲀⲢ ⲘⲠⲤⲰⲘⲀ ⲀϪⲚ ⲠⲚⲈⲨⲘⲀ ϤⲘⲞⲞⲨⲦ ⲦⲀⲒ ϨⲰⲰϤ ⲦⲈ ⲐⲈ ⲚⲦⲠⲒⲤⲦⲒⲤ ⲀϪⲚ ⲚⲈϨⲂⲎⲨⲈ ⲤⲘⲞⲞⲨⲦ ϨⲀⲢⲈ ϨⲀⲢⲞⲤ.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"ⲘⲠⲈⲢϢⲰⲠⲈ ⲚϨⲀϨ ⲚⲤⲀϨ ⲚⲀⲤⲚⲎⲨ ⲈⲦⲈⲦⲚⲤⲞⲞⲨⲚ ϪⲈ ⲦⲚⲚⲀϪⲒ ⲚⲞⲨⲚⲞϬ ⲚⲔⲢⲒⲘⲀ ⲦⲎⲢⲚ\r\n"},"2":{"verse_nr":2,"verse":"ⲦⲈⲚϨⲎⲨ ⲄⲀⲢ ⲚϨⲀϨ ⲚⲤⲞⲠ ⲦⲎⲢⲎ ⲈϢⲰⲠⲈ ⲞⲨⲚ ⲞⲨⲀ ⲚϤϨⲎⲨ ⲀⲚ ϨⲘ ⲠⲈϤϢⲀϪⲈ ⲈⲒ ⲠⲀⲒ ⲞⲨⲢⲰⲘⲈ ⲚⲦⲈⲖⲒⲞⲤ ⲠⲈ ⲈⲨⲞⲨⲚ ϬⲞⲘ ⲘⲘⲞϤ ⲈⲬⲀⲖⲒⲚⲞⲨ ⲘⲠⲈϤⲔⲈⲤⲰⲘⲀ ⲦⲎⲢϤ\r\n"},"3":{"verse_nr":3,"verse":"ⲈⲒⲤ ϨⲎⲎⲦⲈ ⲦⲈⲚⲚⲞⲨϪ ⲚⲚⲈⲬⲀⲖⲒⲚⲞⲤ ⲈⲢⲰⲞⲨ ⲚⲚⲈϨⲦⲰⲰⲢ ⲈⲦⲢⲈⲨⲤⲰⲦⲘ ⲚⲀⲚ ⲀⲨⲰ ⲦⲚⲔⲦⲞ ⲘⲠⲈⲨⲔⲈⲤⲰⲘⲀ ⲦⲎⲢϤ\r\n"},"4":{"verse_nr":4,"verse":"ⲈⲒⲤ ⲚⲔⲈϪⲎⲨ ⲈⲦⲞ ⲚⲦⲈⲒϬⲞⲦ ⲀⲨⲰ ⲈⲨⲢ ϨⲰⲦ ⲘⲘⲞⲞⲨ ϨⲒⲦⲚ ϨⲈⲚⲦⲎⲨ ⲈⲨⲚⲀϢⲦ ⲤⲈⲔⲦⲞ ⲘⲘⲞⲞⲨ ϨⲒⲦⲚ ϨⲈⲚⲔⲞⲨⲒ ⲚϨⲒⲎ ⲈⲠⲤⲀ ⲈⲦⲈϤⲞⲨⲀϢϤ ⲚϬⲒ ⲠⲈⲦⲈⲢ ϨⲘⲈ\r\n"},"5":{"verse_nr":5,"verse":"ⲦⲀⲒ ϨⲰⲰϤ ⲦⲈ ⲐⲈ ⲘⲠⲖⲀⲤ ⲞⲨⲔⲞⲨⲒ ⲘⲘⲈⲖⲞⲤ ⲠⲈ ⲀⲨⲰ ϤϪⲈ ⲚⲞϬ ⲚϢⲀϪⲈ ⲈⲒⲤ ϨⲎⲎⲦⲈ ϢⲀⲢⲈ ⲞⲨⲔⲞⲨⲒ ⲚⲔⲰϨⲦ ϪⲈⲢⲈ ⲞⲨⲚⲞϬ ⲚϨⲨⲖⲎ\r\n"},"6":{"verse_nr":6,"verse":"ⲠⲖⲀⲤ ϨⲰⲰϤ ⲞⲨⲔⲰϨⲦ ⲠⲈ ⲠⲔⲞⲤⲘⲞⲤ ⲚⲆⲀⲆⲒⲔⲒⲀ ⲠⲈ ⲠⲖⲀⲤ ϨⲚ ⲚⲘⲘⲈⲖⲞⲤ ⲠⲀⲒ ⲈⲦϪⲰϨⲘ ⲘⲠⲤⲰⲘⲀ ⲦⲎⲢϤ ⲀⲨⲰ ⲈⲦⲈⲘϨⲞ ⲘⲠⲈⲦⲢⲞⲬⲞⲤ ⲘⲠⲈϪⲠⲞ ⲀⲨⲰ ⲈⲨⲢⲰⲔϨ ⲘⲘⲞϤ ϨⲒⲦⲚ ⲦⲄⲈϨⲈⲚⲚⲀ\r\n"},"7":{"verse_nr":7,"verse":"ⲪⲨⲤⲒⲤ ⲄⲀⲢ ⲚⲒⲘ ⲚⲐⲨⲢⲒⲞⲚ ⲘⲚ ⲚⲈϨⲀⲖⲀⲦⲈ ⲘⲚ ⲚⲈϪⲀⲦϤⲈ ⲘⲚ ⲚⲈⲦⲂⲦ ⲤⲈⲤⲰⲘ ⲘⲘⲞⲞⲨ ⲀⲨⲰ ⲀⲨⲤⲞⲘⲞⲨ ⲎⲚ ⲦⲈⲪⲨⲤⲒⲤ ⲚⲚⲢⲰⲘⲈ\r\n"},"8":{"verse_nr":8,"verse":"ⲠⲖⲀⲤ ⲆⲈ ⲈⲒ ⲘⲚ ϬⲞⲘ ⲚⲖⲀⲀⲨ ⲚⲢⲰⲘⲈ ⲆⲀⲘⲀⲌⲈ ⲘⲘⲞϤ ⲠⲀⲒ ⲈⲦϢⲦⲞⲢⲦⲢ ⲈⲦϨⲞⲞⲨ ⲈⲦⲘⲈϨ ⲘⲘⲀⲦⲞⲨ ⲚⲢⲈϤⲘⲞⲞⲨⲞⲨⲦ\r\n"},"9":{"verse_nr":9,"verse":"ϨⲢⲀⲒ ⲚϨⲎⲦϤ ⲦⲚⲤⲘⲞⲨ ⲈⲠⲚⲞⲨⲦⲈ ⲠⲈⲒⲰⲦ ⲀⲨⲰ ⲈϨⲢⲀⲒ ⲚϨⲎⲦϤ ⲦⲚⲤⲀϨⲞⲨ ⲚⲚⲢⲰⲘⲈ ⲚⲀⲒ ⲚⲦⲀⲨⲦⲀⲘⲒⲞⲞⲨ ⲔⲀⲦⲀ ⲠⲈⲒⲚⲈ ⲘⲠⲚⲞⲨⲦⲈ\r\n"},"10":{"verse_nr":10,"verse":"ⲈⲂⲞⲖ ϨⲚ ⲦⲈⲒⲦⲀⲠⲢⲞ ⲚⲚⲞⲨⲰⲦ ϤⲚⲎⲨ ⲈⲂⲞⲖ ⲚϬⲒ ⲠⲈⲤⲘⲞⲨ ⲘⲚ ⲠⲤⲀϨⲞⲨ ϢϢⲈ ⲀⲚ ⲚⲀⲤⲚⲎⲨ ⲈⲦⲢⲈⲚⲀⲒ ϢⲰⲠⲈ ⲚⲦⲈⲒϨⲈ\r\n"},"11":{"verse_nr":11,"verse":"ⲘⲎⲦⲈⲒ ϢⲀⲢⲈ ϨⲈⲚϨⲞⲚⲂⲈ ⲦⲀⲨⲞ ⲈϨⲢⲀⲒ ϨⲚ ϮⲒⲘⲞⲨⲘⲈ ⲚⲞⲨⲰⲦ ⲘⲠⲘⲞⲞⲨ ⲈⲦϨⲞⲖϬ ⲘⲚ ⲠⲈⲦⲘⲞⲖϨ\r\n"},"12":{"verse_nr":12,"verse":"ⲚⲀⲤⲚⲎⲨ ⲘⲎ ⲞⲨⲚ ϬⲞⲘ ⲈⲦⲢⲈⲞⲨⲂⲰ ⲚⲔⲚⲦⲈ ⲦⲀⲨⲈ ϪⲞⲈⲒⲦ ⲈⲂⲞⲖ ⲎⲦⲈ ⲞⲨⲂⲰ ⲚⲈⲖⲞⲞⲖⲈ ⲦⲀⲨⲈ ⲔⲚⲦⲈ ⲈⲂⲞⲖ ⲞⲨⲦⲈ ⲚⲚⲈϢ ⲘⲖϨ Ⲣ ⲘⲞⲞⲨ ⲈϤϨⲞⲖϬ\r\n"},"13":{"verse_nr":13,"verse":"ⲚⲒⲘ ⲠⲈ ⲠⲤⲀⲂⲈ ⲀⲨⲰ ⲠⲢⲘⲚϨⲎⲦ ⲈⲦⲈⲚϨⲎⲦ ⲦⲎⲨⲦⲚ ⲘⲀⲢⲈϤⲞⲨⲰⲚϨ ⲚⲚⲈϤϨⲈⲂⲎⲨⲈ ⲈⲂⲞⲖ ϨⲚ ⲦⲈϤⲀⲚⲀⲤⲦⲢⲞⲪⲎ ⲈⲦⲚⲀⲚⲞⲨⲤ ⲎⲚ ⲞⲨⲘⲚⲦⲢⲘⲢⲀϢ ⲘⲚ ⲞⲨⲤⲞⲪⲒⲀ\r\n"},"14":{"verse_nr":14,"verse":"ⲈϢϪⲈ ⲞⲨⲚ ⲞⲨⲔⲰϨ ⲆⲈ ⲈϤⲤⲀϢⲈ ϨⲘ ⲠⲈⲦⲈⲚϨⲎⲦ ⲀⲨⲰ ⲞⲨϮ ⲦⲰⲚ ⲘⲠⲢϢⲞⲨϢⲞⲨ ⲘⲘⲰⲦⲚ ⲀⲨⲰ ⲚⲦⲈⲦⲚϪⲒ ϬⲞⲖ ⲈⲦⲘⲈ\r\n"},"15":{"verse_nr":15,"verse":"ⲚⲦⲀⲒ ⲀⲚ ⲦⲈ ⲦⲤⲞⲪⲒⲀ ⲈⲦⲚⲎⲨ ⲈⲠⲈⲤⲎⲦ ⲈⲂⲞⲖ ϨⲚ ⲦⲠⲈ ⲀⲖⲖⲀ ⲞⲨⲈⲂⲞⲖ ϨⲘ ⲠⲔⲀϨ ⲦⲈ ⲘⲠⲮⲨⲬⲒⲔⲞⲚ ⲘⲘⲚⲦⲢⲈϤϢⲞⲞⲢ\r\n"},"16":{"verse_nr":16,"verse":"ⲠⲘⲀ ⲄⲀⲢ ⲈⲦⲈⲢⲈ ⲔⲰϨ ϨⲒ Ϯ ⲦⲰⲚ ⲚϨⲎⲦϤ ϤⲘⲘⲞⲞⲨ ⲚϬⲒ ⲠⲈϢⲦⲞⲢⲦⲢ ⲘⲚ ϨⲰⲂ ⲚⲒⲘ ⲈⲐⲞⲞⲨ\r\n"},"17":{"verse_nr":17,"verse":"ⲦⲤⲞⲪⲒⲀ ⲆⲈ ⲦⲈⲈⲂⲞⲖ ϨⲚ ⲦⲠⲈ ⲚϢⲞⲢⲠ ⲘⲚ ⲤⲞⲨⲀⲀⲂ ⲘⲚⲚⲤⲰⲤ ⲞⲨⲈⲒⲢⲎⲚⲎⲔⲞⲚ ⲦⲈ ⲚϨⲀⲔ ⲚⲢⲈϤⲈⲠⲈⲒⲐⲨⲘⲈⲒ ⲈⲠⲠⲈⲦⲚⲀⲚⲞⲨⲂ. ⲈⲤⲘⲈϨ ⲚⲚⲀ ϨⲒ ⲔⲀⲢⲠⲞⲤ ⲚⲚⲀⲚⲞⲨϤ ⲈⲘⲈⲤⲆⲒⲀⲔⲢⲒⲚⲈ ⲘⲈⲤϨⲨⲠⲞⲔⲢⲒⲚⲈ\r\n"},"18":{"verse_nr":18,"verse":"ⲠⲔⲀⲢⲠⲞⲤ ⲆⲈ ⲚⲆⲒⲔⲀⲒⲞⲤⲨⲚⲎ ⲈⲨϪⲠⲞ ⲘⲘⲞϤ ϨⲚ ⲞⲨⲈⲒⲢⲎⲚⲎ ⲚⲚⲈⲦⲈⲒⲢⲈ ⲚϮⲢⲎⲚⲎ\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"ϨⲈⲚ ⲚⲈⲂⲞⲖ ⲦⲰⲚ ⲚⲈ ⲘⲠⲞⲖⲎⲘⲞⲤ ⲘⲚ ⲘⲘⲒϢⲈ ⲈⲦⲈⲚϨⲦ ⲦⲎⲨⲦⲚ ⲘⲎ ⲚϨⲈⲚⲚⲈⲂⲞⲖ ⲀⲚ ⲚⲈ ϨⲚ ⲚⲈⲦⲈⲚϨⲨⲆⲞⲚⲎ ⲚⲀⲒ ⲈⲦⲤⲦⲢⲀⲦⲈⲨⲈ ϨⲚ ⲚⲈⲦⲈⲚⲘⲈⲖⲞⲤ\r\n"},"2":{"verse_nr":2,"verse":"ⲦⲈⲚⲈⲠⲒⲐⲨⲘⲈⲒ ⲀⲨⲰ ⲘⲚⲦⲎⲦⲚ ⲦⲈⲦⲚϨⲰⲦⲂ ⲦⲈⲦⲚⲔ ⲰϨ ⲘⲚ ϬⲞⲘ ⲘⲘⲰⲦⲚ ⲘⲘⲀⲦⲈ ⲦⲈⲦⲚⲘⲒϢⲈ ⲀⲨⲰ ⲦⲈⲦⲚⲢ ⲠⲞⲖⲎⲘⲞⲤ ⲘⲚⲦⲚ ⲘⲘⲀⲨ ϪⲈ ⲚⲦⲈⲦⲚⲚⲀⲒⲦⲈⲒ ⲀⲚ\r\n"},"3":{"verse_nr":3,"verse":"ⲦⲈⲦⲚⲚⲀⲒⲦⲈⲒ ⲀⲨⲰ ⲚⲦⲈⲦⲚϪⲒ ⲀⲚ ϪⲈ ⲦⲈⲦⲚⲚⲀⲒⲦⲈⲒ ⲔⲀⲔⲰⲤ ϪⲈⲔⲀⲀⲤ ⲈⲦⲈⲦⲚⲚⲀϪⲞⲞⲨ ⲈⲂⲞⲖ ϨⲚ ⲚⲈⲦⲈⲚϨⲨⲆⲞⲚⲎ ⲚⲚⲞⲈⲒⲔ\r\n"},"4":{"verse_nr":4,"verse":"ⲚⲦⲈⲦⲚⲤⲞⲞⲨⲚ ⲀⲚ ϪⲈ ⲦⲘⲚⲦϢⲂⲎⲢ ⲘⲠⲔⲞⲤⲘⲞⲤ ⲞⲨⲘⲚⲦϪⲀϪⲈ ⲦⲈ ⲘⲠⲚⲞⲨⲦⲈ ⲠⲈⲦⲚⲀⲞⲨⲰϢ ϬⲈ ⲈⲢ ϢⲂⲎⲢ ⲈⲠⲔⲞⲤⲘⲞⲤ ϤⲚⲀϢⲰⲠⲈ ⲚϪⲀϪⲈ ⲈⲠⲚⲞⲨⲦⲈ\r\n"},"5":{"verse_nr":5,"verse":"ⲎⲈⲦⲈⲦⲚⲘⲈⲈⲨⲈ ϪⲈ ⲈⲠϪⲒⲚϪⲎ ⲈⲢⲈⲦⲈⲄⲢⲀⲪⲎ ϢⲀϪⲈ ϨⲨⲚ ⲞⲨⲪⲐⲞⲚⲞⲤ ⲈⲤⲞⲨⲈϢ ⲠⲈⲠⲚⲈⲨⲘⲀ ⲚⲦⲀϤⲞⲨⲰϨ ⲈϨⲢⲀⲒ ⲚϨⲎⲦⲚ\r\n"},"6":{"verse_nr":6,"verse":"ⲤϮ ⲆⲈ ⲚⲞⲨⲚⲞϬ ⲚϨⲘⲞⲦ ⲈⲦⲂⲈ ⲠⲀⲒ ⲈⲤϪⲰ ⲘⲘⲞⲤ ϪⲈ ⲠⲚⲞⲨⲦⲈ ϤϮ ⲞⲨⲂⲈ ⲚⲚⲈϪⲀⲤⲒ ϨⲎⲦ ϤϮ ⲆⲈ ⲚⲚⲞⲨϨⲘⲞⲦ ⲚⲚⲈⲦⲐⲂⲂⲎⲈⲒⲎⲨ\r\n"},"7":{"verse_nr":7,"verse":"ⲐⲂⲂⲒⲈ ⲦⲎⲨⲦⲚ ϬⲈ ⲘⲠⲚⲞⲨⲦⲈ ⲈⲦⲈⲦⲚⲀϨⲈ ⲢⲀⲦ ⲦⲎⲨⲦⲚ ⲞⲨⲂⲈ ⲠⲆⲒⲀⲂⲞⲖⲞⲤ ⲀⲨⲰ ϤⲚⲀⲠⲰⲦ ⲤⲀⲂⲞⲖ ⲘⲘⲰⲦⲚ\r\n"},"8":{"verse_nr":8,"verse":"ϨⲰⲚ ⲈϨⲞⲨⲚ ⲈⲠⲚⲞⲨⲦⲈ ⲚⲦⲀⲢⲈϤϨⲰⲚ ⲈϨⲞⲨⲚ ⲈⲢⲰⲦⲚ ⲦⲂⲂⲞ ⲚⲚⲈⲦⲈⲚϬⲒϪ ⲚⲢⲈϤⲢ ⲚⲞⲂⲈ ⲚⲦⲈⲦⲰⲚⲦⲂⲂⲞ ⲘⲠⲈⲦⲚϨⲎⲦ ⲚϨⲎⲦ ⲤⲚⲀⲨ\r\n"},"9":{"verse_nr":9,"verse":"ⲦⲀⲖⲈⲠⲞⲢⲈⲒ ⲀⲨⲰ ⲚⲦⲈⲦⲚⲢ ϨⲎⲒϤⲈ ⲚⲦⲈⲦⲚⲢⲒⲘⲈ ⲠⲈⲦⲈⲚⲤⲰⲂⲈ ⲘⲀⲢⲈϤⲔⲞⲦϤ ⲈⲨϨⲎⲂⲈ ⲀⲨⲰ ⲠⲈⲦⲈⲚⲢⲀϢⲈ ⲈⲨⲰⲔⲘ\r\n"},"10":{"verse_nr":10,"verse":"ⲐⲂⲂⲒⲈ ⲦⲎⲨⲦⲚ ⲘⲠⲈⲘⲦⲞ ⲈⲂⲞⲖ ⲘⲠϪⲞⲈⲒⲤ ⲚⲦⲀⲢⲈϤϪⲀⲤ ⲦⲎⲨⲦⲚ.\r\n"},"11":{"verse_nr":11,"verse":"ⲚⲀⲤⲚⲎⲨ ⲘⲠⲢⲔⲀⲦⲀⲖⲀⲖⲈⲒ ⲚⲚⲈⲦⲈⲚⲈⲢⲎⲨ ⲠⲈⲦⲔⲀⲦⲀⲖⲀⲖⲈⲒ ⲘⲠⲈϤⲤⲞⲚ ⲈⲒ ϤⲔⲢⲒⲚⲈ ⲘⲠⲈϤⲤⲞⲚ ⲈϤⲔⲀⲦⲀⲖⲀⲖⲈⲒ ⲘⲠⲚⲞⲘⲞⲤ ⲀⲨⲰ ⲈϤⲔⲢⲒⲚⲈ ⲘⲠⲚⲞⲘⲞⲤ ⲈϢϪⲈ ⲔⲔⲢⲒⲚⲈ ⲘⲠⲚⲞⲘⲞⲤ ⲀⲨⲰ ⲈⲒⲈ ⲚⲔ ⲞⲨⲢⲈϤⲈⲒⲢⲈ ⲀⲚ ⲘⲠⲚⲞⲘⲞⲤ ⲀⲖⲖⲀ ⲚⲦⲔ ⲞⲨⲔⲢⲒⲦⲎⲤ\r\n"},"12":{"verse_nr":12,"verse":"ⲞⲨⲀ ⲠⲈ ⲠⲚⲞⲘⲞⲐⲎⲦⲎⲤ ⲀⲨⲰ ⲠⲈⲔⲢⲎⲦⲎⲤ ⲠⲈⲦⲈ ⲞⲨⲚ ϬⲞⲘ ⲘⲘⲞϤ ⲈⲦⲀⲚϨⲞ ⲀⲨⲰ ⲈⲦⲀⲔⲞ ⲚⲦⲞⲔ ⲆⲈ ⲚⲦⲔ ⲚⲒⲘ ⲈⲔⲢⲒⲚⲈ ⲘⲠⲠⲈⲦϨⲒⲦⲞⲨⲰⲔ\r\n"},"13":{"verse_nr":13,"verse":"ⲚⲦⲰⲦⲚ ϬⲈ ⲦⲈⲚⲞⲨ ⲚⲈⲦϪⲰ ⲘⲘⲞⲤ ϪⲈ ⲘⲠⲞⲞⲨ ⲎⲢⲀⲤⲦⲈ ⲦⲈⲚⲚⲀⲂⲰⲔ ⲈϨⲞⲨⲚ ⲈⲦⲈⲒⲠⲞⲖⲒⲤ ⲚⲦⲈⲚⲢ ⲞⲨⲢⲞⲘⲠⲈ ⲘⲘⲀⲨ ⲚⲦⲈⲚⲢ ⲈϢⲰⲦ ⲚⲦⲈⲚϮϨⲎⲨ\r\n"},"14":{"verse_nr":14,"verse":"ⲚⲦⲈⲦⲚⲤⲞⲞⲨⲚ ⲀⲚ ϪⲈ ⲞⲨ ⲠⲈⲦⲚⲀϢⲰⲠⲈ ⲘⲘⲰⲦⲚ ⲚⲢⲀⲤⲦⲈ ⲈⲢⲈⲠⲈⲦⲈⲚⲀϨⲈ ⲄⲀⲢ Ⲟ ⲚⲐⲈ ⲚⲞⲨⲈⲖϨⲰⲂ ⲈϤⲞⲨⲞⲚϨ ⲈⲂⲞⲖ ⲠⲢⲞⲤ ⲞⲨⲔⲞⲨⲒ ⲘⲚⲚⲤⲰⲤ ⲆⲈ ⲀϤⲦⲀⲔⲞ\r\n"},"15":{"verse_nr":15,"verse":"ⲈⲠⲘⲀ ⲚⲦⲞϤ ⲚⲦⲈⲦⲚϪⲞⲞⲤ ϪⲈ ⲈⲢⲈϢⲀⲚⲠϪⲞⲈⲒⲤ ⲈⲢ ϨⲚⲀϤ ⲚⲦⲈⲚⲰⲚϨ ⲦⲈⲚⲚⲀⲢ ⲠⲀⲒ ⲎⲠⲈⲒⲔⲈⲞⲨⲀ\r\n"},"16":{"verse_nr":16,"verse":"ⲦⲈⲚⲞⲨ ⲆⲈ ⲦⲈⲦⲚϢⲞⲨϢⲞⲨ ⲘⲘⲰⲦⲚ ϨⲚ ⲚⲈⲦⲈⲚⲘⲚⲦϪⲀⲤⲒϨⲎⲦ ϢⲞⲨϢⲞⲨ ⲚⲒⲘ ⲚⲦⲈⲒⲘⲒⲚⲈ ϨⲞⲞⲨ\r\n"},"17":{"verse_nr":17,"verse":"ⲠⲈⲦⲤⲞⲞⲨⲚ ⲆⲈ ⲚⲢ ⲠⲈⲦⲚⲀⲚⲞⲨϤ ⲚϤⲈⲒⲢⲈ ⲘⲘⲞϤ ⲀⲚ ⲞⲨⲚⲞⲂⲈ ⲚⲀϤ ⲠⲈ\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"ⲦⲈⲚⲞⲨ ϬⲈ ⲚⲈⲢⲘⲘⲀⲞ ⲢⲒⲘⲈ ⲚⲦⲈⲦⲚⲰϢ ⲈⲂⲞⲖ ⲈϪⲚ ⲚⲈⲦⲈⲚⲦⲀⲖⲀⲒⲠⲞⲢⲒⲀ ⲚⲀⲒ ⲈⲦⲚⲎⲨ ⲈϨⲢⲀⲒ ⲈϪⲰⲦⲚ\r\n"},"2":{"verse_nr":2,"verse":"ⲦⲈⲦⲚⲘⲚ ⲦⲢⲘⲘⲀⲞ ⲀⲤⲦⲀⲔⲞ ⲚⲈⲦⲈⲚϨⲂⲤⲰ ⲀⲨⲢ ϨⲞⲞⲖⲈ\r\n"},"3":{"verse_nr":3,"verse":"ⲠⲈⲦⲈⲚⲚⲞⲨⲂ ⲘⲚ ⲠⲈⲦⲈⲚϨⲀⲦ ⲀⲨⲢϢⲒⲂⲈ ⲀⲨⲰ ⲠⲈⲨϢⲒⲂⲈ ⲚⲀⲢ ⲘⲚⲦⲢⲈ ⲈⲢⲰⲦⲚ ⲚⲦⲈⲠϢⲒⲂⲈ ⲞⲨⲰⲘ ⲚⲚⲈⲦⲈⲚⲤⲀⲢⲜ ⲚⲐⲈ ⲘⲠⲔⲰϨⲦ ⲀⲦⲈⲦⲚⲤⲰⲞⲨϨ ⲈϨⲞⲨⲚ ϨⲚ ⲐⲀⲎ ⲚⲚⲈϨⲞⲞⲨ.\r\n"},"4":{"verse_nr":4,"verse":"ⲈⲒⲤ ϨⲎⲎⲦⲈ ⲠⲂⲈⲔⲈ ⲚⲚⲈⲢⲄⲀⲦⲎⲤ ⲚⲦⲀⲨⲰϨⲬ ⲚⲚⲈⲦⲈⲚⲤⲰϢⲈ ⲠⲈⲚⲦⲀⲦⲈⲚϨⲞⲨⲢⲰⲞⲨ ⲘⲘⲞϤ ϤϪⲒ ϢⲔⲀⲔ ⲈⲂⲞⲖ ⲀⲨⲰ ⲚⲀϢⲔⲀⲔ ⲚⲚⲈⲚⲦⲀⲨⲰϨⲤ ⲀⲨⲂⲰⲔ ⲈϨⲞⲨⲚ ⲚⲚⲘⲘⲀⲀϪⲈ ⲘⲠϪⲞⲈⲒⲤ ⲤⲀⲂⲂⲀⲰⲐ\r\n"},"5":{"verse_nr":5,"verse":"ⲀⲦⲈⲦⲚⲦⲢⲨⲪⲀ ⲈϨⲢⲀⲒ ϨⲒϪⲘ ⲠⲔⲀϨ ⲀⲨⲰ ⲀⲦⲈⲦⲚⲤⲠⲀⲦⲀⲖⲀ ⲀⲦⲈⲦⲚⲤⲀⲀⲚϢ ⲚⲚⲈⲦⲈⲚϨⲎⲦ ⲈⲠⲈϨⲞⲞⲨ ⲘⲠⲔⲰⲚⲤ\r\n"},"6":{"verse_nr":6,"verse":"ⲀⲦⲈⲦⲚϬⲀⲒⲞ ⲀⲦⲈⲦⲚϨⲰⲦⲂ ⲘⲠⲆⲒⲔⲀⲒⲞⲤ ⲚϤϮ ⲞⲨⲂⲈ ⲦⲎⲨⲦⲚ ⲀⲚ\r\n"},"7":{"verse_nr":7,"verse":"ϨⲢⲞϢ ϬⲈ ⲚϨⲎⲦ ⲚⲀⲤⲚⲎⲨ ϢⲀ ⲦⲠⲀⲢϨⲞⲨⲤⲒⲀ ⲘⲠⲈⲚϪⲞⲈⲒⲤ ⲈⲒⲤ ϨⲎⲎⲦⲈ ⲠⲞⲨⲞⲈⲒⲈ ϬⲰϢⲦ ⲈⲂⲞⲖ ⲚϨⲎⲦϤ ⲚⲔⲀⲢⲠⲞⲤ ⲈⲦⲀⲒⲎⲨ ⲚⲦⲈ ⲠⲔⲀϨ ⲈϤϨⲀⲢϢ ⲚϨⲎⲦ ⲈϨⲢⲀⲒ ⲈϪⲰϤ ϢⲀⲚⲦⲈϤϪⲒⲦϤ ⲚϢⲞⲢⲠ ⲀⲨⲰ ⲚϨⲀⲈ\r\n"},"8":{"verse_nr":8,"verse":"ϨⲢⲞϢ ⲚϨⲎⲦ ϨⲰⲰ ⲦⲎⲨⲦⲚ ⲚⲦⲈⲦⲚⲦⲀϪⲢⲞ ⲚⲚⲈⲦⲈⲚϨⲎⲦ ϪⲈ ⲀⲤϨⲰⲚ ⲈϨⲞⲨⲚ ⲚϬⲒ ⲦⲠⲀⲢⲠⲞⲨⲤⲒⲀ ⲘⲠⲈⲚϪⲞⲈⲒⲤ\r\n"},"9":{"verse_nr":9,"verse":"ⲘⲠⲈⲢⲀϢⲀϨⲞⲘ ⲈⲚⲈⲦⲚⲈⲢⲎⲨ ⲚⲀⲤⲚⲎⲨ ϪⲈⲔⲀⲀⲤ ⲚⲚⲈⲨⲔⲢⲒⲚⲈ ⲘⲘⲰⲦⲚ ⲈⲒⲤ ϨⲎⲎⲦⲈ ⲠⲈⲔⲢⲒⲦⲎⲤ ⲀϨⲈ ⲢⲀⲦϤ ϨⲒⲢⲈⲘ ⲠⲢⲞ\r\n"},"10":{"verse_nr":10,"verse":"ϪⲒ ⲘⲠⲈⲤⲘⲞⲦ ⲚⲀⲤⲚⲎⲨ ⲘⲠϨⲒⲤⲈ ⲘⲚ ⲦⲘⲚⲦϨⲀⲢϢ ϨⲎⲦ ⲚⲚⲈⲠⲢⲞⲪⲎⲦⲎⲤ ⲚⲀⲒ ⲚⲦⲀⲨϢⲀϪⲈ ϨⲘ ⲠⲢⲀⲚ ⲘⲠϪⲞⲈⲒⲤ\r\n"},"11":{"verse_nr":11,"verse":"ⲈⲒⲤ ϨⲎⲎⲦⲈ ⲦⲈⲦⲚⲘⲀⲔⲀⲢⲒⲌⲈ ⲚⲚⲈⲚⲦⲀⲨϨⲨⲠⲞⲘⲒⲚⲈ ⲀⲦⲈⲦⲚⲤⲰⲦⲘ ⲈⲦϨⲨⲠⲞⲘⲞⲚⲎ ⲚⲒⲰⲂ ⲀⲨⲰ ⲀⲦⲈⲦⲚⲚⲀⲨ ⲈⲐⲀⲎ ⲘⲠϪⲞⲈⲒⲤ ϪⲈ ⲞⲨϢⲚ ϨⲦⲎϤ ⲠⲈ ⲠϪⲞⲈⲒⲤ ⲀⲨⲰ ⲞⲨⲚⲀⲒⲎⲦ ⲠⲈ\r\n"},"12":{"verse_nr":12,"verse":"ϨⲀⲐⲎ ⲆⲈ ⲚϨⲰⲂ ⲚⲒⲘ ⲚⲀⲤⲚⲎⲨ ⲘⲠⲢⲰⲢⲔ ⲚⲖⲀⲀⲨ ⲞⲨⲆⲈ ⲦⲠⲈ ⲞⲨⲆⲈ ⲠⲔⲀϨ ⲞⲨⲆⲈ ⲖⲀⲀⲨ ⲚⲀⲚⲀϢ ⲘⲀⲢⲈϤϢⲰⲠⲈ ⲚϬⲒ ⲠⲈⲦⲈⲚⲤⲈ ⲚⲈⲚⲤⲈ ⲀⲨⲰ ⲠⲈⲦⲈⲚⲘⲘⲞⲚ ⲚⲘⲘⲞⲚ ϪⲈⲔⲀⲀⲤ ⲚⲚⲈⲨⲔⲢⲒⲚⲈ ⲘⲘⲰⲦⲚ\r\n"},"13":{"verse_nr":13,"verse":"ⲠⲈⲦϢⲈⲠϨⲒⲤⲈ ⲚϨⲎⲦ ⲦⲎⲨⲦⲚ ⲘⲀⲢⲈϤϢⲖⲎⲖ ⲠⲈⲦⲢⲞⲞⲨⲦ ⲘⲀⲢⲈϤⲮⲀⲖⲈⲒ\r\n"},"14":{"verse_nr":14,"verse":"ⲠⲈⲦϢⲰⲚⲈ ⲚϨⲎⲦ ⲦⲎⲨ ⲘⲀⲢⲈϤⲘⲞⲨⲦⲈ ⲈⲚⲈⲠⲢⲈⲤⲂⲨⲦⲈⲢⲞⲤ ⲚⲦⲈⲔⲔⲖⲎⲤⲒⲀ ⲚⲤⲈϢⲖⲎⲖ ⲈϨⲢⲀⲒ ⲈϪⲰϤ ⲈⲀⲨⲦⲀϨⲤ ⲚⲚⲞⲨⲚⲈϨ ϨⲘ ⲠⲢⲀⲚ ⲘⲠϪⲞⲈⲒⲤ\r\n"},"15":{"verse_nr":15,"verse":"ⲀⲨⲰ ⲠⲈϢⲖⲎⲖ ⲘⲚ ⲦⲠⲒⲤⲦⲒⲤ ⲚⲀⲦⲞⲨϪⲞ ⲘⲠⲈⲦϢⲰⲚⲈ ⲀⲨⲰ ⲠϪⲞⲈⲒⲤ ⲚⲀⲦⲞⲨⲚⲞⲤϤ ⲔⲀⲚ ⲈϢⲰⲠⲈ ⲀϤⲢ ϨⲈⲚⲔⲈⲚⲞⲂⲈ ⲤⲈⲚⲀⲔⲀⲀⲨ ⲚⲀϤ ⲈⲂⲞⲖ\r\n"},"16":{"verse_nr":16,"verse":"ⲞⲨⲰⲚϨ ϬⲈ ⲈⲂⲞⲖ ⲚⲚⲈⲦⲈⲚⲚⲞⲂⲈ ⲚⲚⲈⲦⲈⲚⲚⲈⲢⲎⲨ ⲚⲦⲈⲦⲚϢⲖⲎⲖ ϨⲀ ⲚⲚⲈⲦⲚⲈⲢⲎⲨ ϪⲈⲔⲀⲀⲤ ⲈⲨⲈⲔⲰ ⲚⲎⲦⲚ ⲈⲂⲞⲖ ⲠⲤⲞⲠⲤ ⲘⲠⲆⲒⲔⲀⲒⲞⲤ ϬⲘϬⲞⲘ ⲘⲘⲀⲦⲈ ⲀⲨⲰ ϤⲚⲎⲢⲄⲈⲒ\r\n"},"17":{"verse_nr":17,"verse":"ϨⲎⲖⲒⲀⲤ ⲚⲈⲨⲞⲨⲢⲰⲘⲈ ⲠⲈ ⲚⲦⲈⲚϨⲈ ⲀⲨⲰ ⲎⲚ ⲞⲨϢⲖⲎⲖ ⲀϤϢⲖⲎⲖ ⲈⲦⲘⲦⲈⲢⲈ ⲦⲠⲈ ϨⲰⲞⲨ ⲀⲨⲰ ⲘⲠⲈⲤϨⲰⲞⲨ ⲈϨⲢⲀⲒ ⲈϪⲘ ⲠⲔⲀϨ ⲚϢⲞⲘⲚⲦⲈ ⲚⲢⲞⲘⲠⲈ ⲘⲚ ⲤⲞⲞⲨ ⲚⲈⲂⲞⲦ\r\n"},"18":{"verse_nr":18,"verse":"ⲘⲚⲚⲤⲰⲤ ⲞⲚ ⲀϤϢⲖⲎⲖ ⲀⲦⲠⲈ Ϯ ⲚⲚⲈⲤϨⲰⲞⲨ ⲀⲠⲔⲀϨ Ϯ ⲞⲨⲰ ⲘⲠⲈϤⲔⲀⲢⲠⲞⲤ\r\n"},"19":{"verse_nr":19,"verse":"ⲚⲀⲤⲚⲎⲨ ⲈⲢⲈϢⲀⲚ ⲞⲨⲀ ⲠⲖⲀⲚⲀ ⲈⲂⲞⲖ ⲚϨⲎⲦ ⲦⲎⲨⲦⲚ ⲈⲂⲞⲖ ϨⲚ ⲦⲘⲈ ⲚⲦⲈⲞⲨⲀ ⲔⲦⲞϤ\r\n"},"20":{"verse_nr":20,"verse":"ⲠⲈⲦⲚⲀⲔⲦⲞ ⲆⲈ ⲚⲞⲨⲢⲈϤⲢ ⲚⲞⲂⲈ ⲈⲂⲞⲖ ϨⲚ ⲦⲈϨⲒⲎ ⲚⲦⲈϤⲠⲖⲀⲚⲎ ϤⲚⲀⲦⲞⲨϪⲞ ⲚⲞⲨⲮⲨⲬⲎ ⲈⲂⲞⲖ ϨⲘ ⲠⲘⲞⲨ ⲚϤϨⲰⲂⲤ ⲈⲂⲞⲖ ⲈϪⲚⲚ ⲞⲨⲘⲎⲎϢⲈ ⲚⲚⲞⲂⲈ.\r\n"}}}}}