{"type":"book","version":"web","book_name":"Nehemiah","book_nr":16, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"The words of Nehemiah the son of Hacaliah. Now it happened in the month Chislev, in the twentieth year, as I was in Shushan the palace,\r\n"},"2":{"verse_nr":2,"verse":"that Hanani, one of my brothers, came, he and certain men out of Judah; and I asked them concerning the Jews who had escaped, who were left of the captivity, and concerning Jerusalem.\r\n"},"3":{"verse_nr":3,"verse":"They said to me, \"The remnant who are left of the captivity there in the province are in great affliction and reproach. The wall of Jerusalem also is broken down, and its gates are burned with fire.\"\r\n"},"4":{"verse_nr":4,"verse":"It happened, when I heard these words, that I sat down and wept, and mourned certain days; and I fasted and prayed before the God of heaven,\r\n"},"5":{"verse_nr":5,"verse":"and said, \"I beg you, Yahweh, the God of heaven, the great and awesome God, who keeps covenant and loving kindness with those who love him and keep his commandments:\r\n"},"6":{"verse_nr":6,"verse":"Let your ear now be attentive, and your eyes open, that you may listen to the prayer of your servant, which I pray before you at this time, day and night, for the children of Israel your servants while I confess the sins of the children of Israel, which we have sinned against you. Yes, I and my father's house have sinned.\r\n"},"7":{"verse_nr":7,"verse":"We have dealt very corruptly against you, and have not kept the commandments, nor the statutes, nor the ordinances, which you commanded your servant Moses.\r\n"},"8":{"verse_nr":8,"verse":"\"Remember, I beg you, the word that you commanded your servant Moses, saying, 'If you trespass, I will scatter you abroad among the peoples;\r\n"},"9":{"verse_nr":9,"verse":"but if you return to me, and keep my commandments and do them, though your outcasts were in the uttermost part of the heavens, yet will I gather them from there, and will bring them to the place that I have chosen, to cause my name to dwell there.'\r\n"},"10":{"verse_nr":10,"verse":"\"Now these are your servants and your people, whom you have redeemed by your great power, and by your strong hand.\r\n"},"11":{"verse_nr":11,"verse":"Lord, I beg you, let your ear be attentive now to the prayer of your servant, and to the prayer of your servants, who delight to fear your name; and please prosper your servant this day, and grant him mercy in the sight of this man.\" Now I was cup bearer to the king.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"It happened in the month Nisan, in the twentieth year of Artaxerxes the king, when wine was before him, that I took up the wine, and gave it to the king. Now I had not been [before] sad in his presence.\r\n"},"2":{"verse_nr":2,"verse":"The king said to me, \"Why is your face sad, since you are not sick? This is nothing else but sorrow of heart.\" Then I was very much afraid.\r\n"},"3":{"verse_nr":3,"verse":"I said to the king, \"Let the king live forever! Why shouldn't my face be sad, when the city, the place of my fathers' tombs, lies waste, and its gates have been consumed with fire?\"\r\n"},"4":{"verse_nr":4,"verse":"Then the king said to me, \"For what do you make request?\" So I prayed to the God of heaven.\r\n"},"5":{"verse_nr":5,"verse":"I said to the king, \"If it pleases the king, and if your servant has found favor in your sight, that you would send me to Judah, to the city of my fathers' tombs, that I may build it.\"\r\n"},"6":{"verse_nr":6,"verse":"The king said to me (the queen was also sitting by him), \"For how long shall your journey be? And when will you return?\" So it pleased the king to send me; and I set him a time.\r\n"},"7":{"verse_nr":7,"verse":"Moreover I said to the king, \"If it pleases the king, let letters be given me to the governors beyond the River, that they may let me pass through until I come to Judah;\r\n"},"8":{"verse_nr":8,"verse":"and a letter to Asaph the keeper of the king's forest, that he may give me timber to make beams for the gates of the citadel by the temple, for the wall of the city, and for the house that I shall enter into.\" The king granted my requests, because of the good hand of my God on me.\r\n"},"9":{"verse_nr":9,"verse":"Then I came to the governors beyond the River, and gave them the king's letters. Now the king had sent with me captains of the army and horsemen.\r\n"},"10":{"verse_nr":10,"verse":"When Sanballat the Horonite, and Tobiah the servant, the Ammonite, heard of it, it grieved them exceedingly, because a man had come to seek the welfare of the children of Israel.\r\n"},"11":{"verse_nr":11,"verse":"So I came to Jerusalem, and was there three days.\r\n"},"12":{"verse_nr":12,"verse":"I arose in the night, I and some few men with me; neither told I any man what my God put into my heart to do for Jerusalem; neither was there any animal with me, except the animal that I rode on.\r\n"},"13":{"verse_nr":13,"verse":"I went out by night by the valley gate, even toward the jackal's well, and to the dung gate, and viewed the walls of Jerusalem, which were broken down, and its gates were consumed with fire.\r\n"},"14":{"verse_nr":14,"verse":"Then I went on to the spring gate and to the king's pool: but there was no place for the animal that was under me to pass.\r\n"},"15":{"verse_nr":15,"verse":"Then went I up in the night by the brook, and viewed the wall; and I turned back, and entered by the valley gate, and so returned.\r\n"},"16":{"verse_nr":16,"verse":"The rulers didn't know where I went, or what I did; neither had I as yet told it to the Jews, nor to the priests, nor to the nobles, nor to the rulers, nor to the rest who did the work.\r\n"},"17":{"verse_nr":17,"verse":"Then I said to them, \"You see the evil case that we are in, how Jerusalem lies waste, and its gates are burned with fire. Come, let us build up the wall of Jerusalem, that we won't be disgraced.\"\r\n"},"18":{"verse_nr":18,"verse":"I told them of the hand of my God which was good on me, as also of the king's words that he had spoken to me. They said, \"Let's rise up and build.\" So they strengthened their hands for the good work.\r\n"},"19":{"verse_nr":19,"verse":"But when Sanballat the Horonite, and Tobiah the servant, the Ammonite, and Geshem the Arabian, heard it, they ridiculed us, and despised us, and said, \"What is this thing that you are doing? Will you rebel against the king?\"\r\n"},"20":{"verse_nr":20,"verse":"Then answered I them, and said to them, \"The God of heaven will prosper us. Therefore we, his servants, will arise and build; but you have no portion, nor right, nor memorial, in Jerusalem.\"\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Then Eliashib the high priest rose up with his brothers the priests, and they built the sheep gate; they sanctified it, and set up its doors; even to the tower of Hammeah they sanctified it, to the tower of Hananel.\r\n"},"2":{"verse_nr":2,"verse":"Next to him built the men of Jericho. Next to them built Zaccur the son of Imri.\r\n"},"3":{"verse_nr":3,"verse":"The fish gate did the sons of Hassenaah build; they laid its beams, and set up its doors, its bolts, and its bars.\r\n"},"4":{"verse_nr":4,"verse":"Next to them repaired Meremoth the son of Uriah, the son of Hakkoz. Next to them repaired Meshullam the son of Berechiah, the son of Meshezabel. Next to them repaired Zadok the son of Baana.\r\n"},"5":{"verse_nr":5,"verse":"Next to them the Tekoites repaired; but their nobles didn't put their necks to the work of their lord.\r\n"},"6":{"verse_nr":6,"verse":"The old gate repaired Joiada the son of Paseah and Meshullam the son of Besodeiah; they laid its beams, and set up its doors, and its bolts, and its bars.\r\n"},"7":{"verse_nr":7,"verse":"Next to them repaired Melatiah the Gibeonite, and Jadon the Meronothite, the men of Gibeon, and of Mizpah, [that appertained] to the throne of the governor beyond the River.\r\n"},"8":{"verse_nr":8,"verse":"Next to him repaired Uzziel the son of Harhaiah, goldsmiths. Next to him repaired Hananiah one of the perfumers, and they fortified Jerusalem even to the broad wall.\r\n"},"9":{"verse_nr":9,"verse":"Next to them repaired Rephaiah the son of Hur, the ruler of half the district of Jerusalem.\r\n"},"10":{"verse_nr":10,"verse":"Next to them repaired Jedaiah the son of Harumaph, over against his house. Next to him repaired Hattush the son of Hashabneiah.\r\n"},"11":{"verse_nr":11,"verse":"Malchijah the son of Harim, and Hasshub the son of Pahathmoab, repaired another portion, and the tower of the furnaces.\r\n"},"12":{"verse_nr":12,"verse":"Next to him repaired Shallum the son of Hallohesh, the ruler of half the district of Jerusalem, he and his daughters.\r\n"},"13":{"verse_nr":13,"verse":"The valley gate repaired Hanun, and the inhabitants of Zanoah; they built it, and set up its doors, its bolts, and its bars, and one thousand cubits of the wall to the dung gate.\r\n"},"14":{"verse_nr":14,"verse":"The dung gate repaired Malchijah the son of Rechab, the ruler of the district of Beth Haccherem; he built it, and set up its doors, its bolts, and its bars.\r\n"},"15":{"verse_nr":15,"verse":"The spring gate repaired Shallun the son of Colhozeh, the ruler of the district of Mizpah; he built it, and covered it, and set up its doors, its bolts, and its bars, and the wall of the pool of Shelah by the king's garden, even to the stairs that go down from the city of David.\r\n"},"16":{"verse_nr":16,"verse":"After him repaired Nehemiah the son of Azbuk, the ruler of half the district of Beth Zur, to the place over against the tombs of David, and to the pool that was made, and to the house of the mighty men.\r\n"},"17":{"verse_nr":17,"verse":"After him repaired the Levites, Rehum the son of Bani. Next to him repaired Hashabiah, the ruler of half the district of Keilah, for his district.\r\n"},"18":{"verse_nr":18,"verse":"After him repaired their brothers, Bavvai the son of Henadad, the ruler of half the district of Keilah.\r\n"},"19":{"verse_nr":19,"verse":"Next to him repaired Ezer the son of Jeshua, the ruler of Mizpah, another portion, over against the ascent to the armory at the turning [of the wall].\r\n"},"20":{"verse_nr":20,"verse":"After him Baruch the son of Zabbai earnestly repaired another portion, from the turning [of the wall] to the door of the house of Eliashib the high priest.\r\n"},"21":{"verse_nr":21,"verse":"After him repaired Meremoth the son of Uriah the son of Hakkoz another portion, from the door of the house of Eliashib even to the end of the house of Eliashib.\r\n"},"22":{"verse_nr":22,"verse":"After him repaired the priests, the men of the Plain.\r\n"},"23":{"verse_nr":23,"verse":"After them repaired Benjamin and Hasshub over against their house. After them repaired Azariah the son of Maaseiah the son of Ananiah beside his own house.\r\n"},"24":{"verse_nr":24,"verse":"After him repaired Binnui the son of Henadad another portion, from the house of Azariah to the turning [of the wall], and to the corner.\r\n"},"25":{"verse_nr":25,"verse":"Palal the son of Uzai [repaired] over against the turning [of the wall], and the tower that stands out from the upper house of the king, which is by the court of the guard. After him Pedaiah the son of Parosh [repaired].\r\n"},"26":{"verse_nr":26,"verse":"(Now the Nethinim lived in Ophel, to the place over against the water gate toward the east, and the tower that stands out.)\r\n"},"27":{"verse_nr":27,"verse":"After him the Tekoites repaired another portion, over against the great tower that stands out, and to the wall of Ophel.\r\n"},"28":{"verse_nr":28,"verse":"Above the horse gate repaired the priests, everyone over against his own house.\r\n"},"29":{"verse_nr":29,"verse":"After them repaired Zadok the son of Immer over against his own house. After him repaired Shemaiah the son of Shecaniah, the keeper of the east gate.\r\n"},"30":{"verse_nr":30,"verse":"After him repaired Hananiah the son of Shelemiah, and Hanun the sixth son of Zalaph, another portion. After him repaired Meshullam the son of Berechiah over against his room.\r\n"},"31":{"verse_nr":31,"verse":"After him repaired Malchijah one of the goldsmiths to the house of the Nethinim, and of the merchants, over against the gate of Hammiphkad, and to the ascent of the corner.\r\n"},"32":{"verse_nr":32,"verse":"Between the ascent of the corner and the sheep gate repaired the goldsmiths and the merchants.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"But it happened that when Sanballat heard that we were building the wall, he was angry, and took great indignation, and mocked the Jews.\r\n"},"2":{"verse_nr":2,"verse":"He spoke before his brothers and the army of Samaria, and said, \"What are these feeble Jews doing? Will they fortify themselves? Will they sacrifice? Will they finish in a day? Will they revive the stones out of the heaps of rubbish, since they are burned?\"\r\n"},"3":{"verse_nr":3,"verse":"Now Tobiah the Ammonite was by him, and he said, \"What they are building, if a fox climbed up it, he would break down their stone wall.\"\r\n"},"4":{"verse_nr":4,"verse":"\"Hear, our God; for we are despised; and turn back their reproach on their own head, give them up for a spoil in a land of captivity;\r\n"},"5":{"verse_nr":5,"verse":"don't cover their iniquity, and don't let their sin be blotted out from before you; for they have insulted the builders.\"\r\n"},"6":{"verse_nr":6,"verse":"So we built the wall; and all the wall was joined together to half [the height] of it: for the people had a mind to work.\r\n"},"7":{"verse_nr":7,"verse":"But it happened that when Sanballat, Tobiah, the Arabians, the Ammonites, and the Ashdodites heard that the repairing of the walls of Jerusalem went forward, [and] that the breaches began to be stopped, then they were very angry;\r\n"},"8":{"verse_nr":8,"verse":"and they conspired all of them together to come and fight against Jerusalem, and to cause confusion therein.\r\n"},"9":{"verse_nr":9,"verse":"But we made our prayer to our God, and set a watch against them day and night, because of them.\r\n"},"10":{"verse_nr":10,"verse":"Judah said, \"The strength of the bearers of burdens is fading, and there is much rubbish; so that we are not able to build the wall.\"\r\n"},"11":{"verse_nr":11,"verse":"Our adversaries said, \"They shall not know, neither see, until we come into the midst of them, and kill them, and cause the work to cease.\"\r\n"},"12":{"verse_nr":12,"verse":"It happened that when the Jews who lived by them came, they said to us ten times from all places, \"Wherever you turn, they will attack us.\"\r\n"},"13":{"verse_nr":13,"verse":"Therefore set I in the lowest parts of the space behind the wall, in the open places, I set [there] the people after their families with their swords, their spears, and their bows.\r\n"},"14":{"verse_nr":14,"verse":"I looked, and rose up, and said to the nobles, and to the rulers, and to the rest of the people, \"Don't be afraid of them! Remember the Lord, who is great and awesome, and fight for your brothers, your sons, and your daughters, your wives, and your houses.\"\r\n"},"15":{"verse_nr":15,"verse":"It happened, when our enemies heard that it was known to us, and God had brought their counsel to nothing, that we returned all of us to the wall, everyone to his work.\r\n"},"16":{"verse_nr":16,"verse":"It happened from that time forth, that half of my servants worked in the work, and half of them held the spears, the shields, and the bows, and the coats of mail; and the rulers were behind all the house of Judah.\r\n"},"17":{"verse_nr":17,"verse":"They all built the wall and those who bore burdens loaded themselves; everyone with one of his hands worked in the work, and with the other held his weapon;\r\n"},"18":{"verse_nr":18,"verse":"and the builders, everyone wore his sword at his side, and so built. He who sounded the trumpet was by me.\r\n"},"19":{"verse_nr":19,"verse":"I said to the nobles, and to the rulers and to the rest of the people, \"The work is great and large, and we are separated on the wall, one far from another.\r\n"},"20":{"verse_nr":20,"verse":"Wherever you hear the sound of the trumpet, rally there to us. Our God will fight for us.\"\r\n"},"21":{"verse_nr":21,"verse":"So we worked in the work: and half of them held the spears from the rising of the morning until the stars appeared.\r\n"},"22":{"verse_nr":22,"verse":"Likewise at the same time said I to the people, \"Let everyone with his servant lodge within Jerusalem, that in the night they may be a guard to us, and may labor in the day.\"\r\n"},"23":{"verse_nr":23,"verse":"So neither I, nor my brothers, nor my servants, nor the men of the guard who followed me, none of us took off our clothes. Everyone took his weapon to the water.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Then there arose a great cry of the people and of their wives against their brothers the Jews.\r\n"},"2":{"verse_nr":2,"verse":"For there were that said, \"We, our sons and our daughters, are many. Let us get grain, that we may eat and live.\"\r\n"},"3":{"verse_nr":3,"verse":"Some also there were that said, \"We are mortgaging our fields, and our vineyards, and our houses. Let us get grain, because of the famine.\"\r\n"},"4":{"verse_nr":4,"verse":"There were also some who said, \"We have borrowed money for the king's tribute using our fields and our vineyards as collateral.\r\n"},"5":{"verse_nr":5,"verse":"Yet now our flesh is as the flesh of our brothers, our children as their children. Behold, we bring into bondage our sons and our daughters to be servants, and some of our daughters have been brought into bondage. Neither is it in our power to help it; for other men have our fields and our vineyards.\"\r\n"},"6":{"verse_nr":6,"verse":"I was very angry when I heard their cry and these words.\r\n"},"7":{"verse_nr":7,"verse":"Then I consulted with myself, and contended with the nobles and the rulers, and said to them, \"You exact usury, everyone of his brother.\" I held a great assembly against them.\r\n"},"8":{"verse_nr":8,"verse":"I said to them, \"We, after our ability, have redeemed our brothers the Jews that were sold to the nations; and would you even sell your brothers, and should they be sold to us?\" Then they held their peace, and found never a word.\r\n"},"9":{"verse_nr":9,"verse":"Also I said, \"The thing that you do is not good. Ought you not to walk in the fear of our God, because of the reproach of the nations our enemies?\r\n"},"10":{"verse_nr":10,"verse":"I likewise, my brothers and my servants, lend them money and grain. Please let us stop this usury.\r\n"},"11":{"verse_nr":11,"verse":"Please restore to them, even this day, their fields, their vineyards, their olive groves, and their houses, also the hundredth part of the money, and of the grain, the new wine, and the oil, that you are charging them.\"\r\n"},"12":{"verse_nr":12,"verse":"Then they said, \"We will restore them, and will require nothing of them; so will we do, even as you say.\" Then I called the priests, and took an oath of them, that they would do according to this promise.\r\n"},"13":{"verse_nr":13,"verse":"Also I shook out my lap, and said, \"So may God shake out every man from his house, and from his labor, that doesn't perform this promise; even thus be he shaken out, and emptied.\" All the assembly said, \"Amen,\" and praised Yahweh. The people did according to this promise.\r\n"},"14":{"verse_nr":14,"verse":"Moreover from the time that I was appointed to be their governor in the land of Judah, from the twentieth year even to the two and thirtieth year of Artaxerxes the king, [that is], twelve years, I and my brothers have not eaten the bread of the governor.\r\n"},"15":{"verse_nr":15,"verse":"But the former governors who were before me were supported by the people, and took bread and wine from them, besides forty shekels of silver; yes, even their servants ruled over the people: but I didn't do so, because of the fear of God.\r\n"},"16":{"verse_nr":16,"verse":"Yes, also I continued in the work of this wall, neither bought we any land: and all my servants were gathered there to the work.\r\n"},"17":{"verse_nr":17,"verse":"Moreover there were at my table, of the Jews and the rulers, one hundred fifty men, besides those who came to us from among the nations that were around us.\r\n"},"18":{"verse_nr":18,"verse":"Now that which was prepared for one day was one ox and six choice sheep; also fowls were prepared for me, and once in ten days store of all sorts of wine: yet for all this I didn't demand the bread of the governor, because the bondage was heavy on this people.\r\n"},"19":{"verse_nr":19,"verse":"Remember to me, my God, for good, all that I have done for this people.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Now it happened, when it was reported to Sanballat and Tobiah, and to Geshem the Arabian, and to the rest of our enemies, that I had built the wall, and that there was no breach left therein; (though even to that time I had not set up the doors in the gates;)\r\n"},"2":{"verse_nr":2,"verse":"that Sanballat and Geshem sent to me, saying, \"Come, let us meet together in [one of] the villages in the plain of Ono.\" But they intended to harm me.\r\n"},"3":{"verse_nr":3,"verse":"I sent messengers to them, saying, \"I am doing a great work, so that I can't come down. Why should the work cease, while I leave it, and come down to you?\"\r\n"},"4":{"verse_nr":4,"verse":"They sent to me four times after this sort; and I answered them the same way.\r\n"},"5":{"verse_nr":5,"verse":"Then Sanballat sent his servant to me the same way the fifth time with an open letter in his hand,\r\n"},"6":{"verse_nr":6,"verse":"in which was written, \"It is reported among the nations, and Gashmu says it, that you and the Jews intend to rebel. Because of that, you are building the wall. You would be their king, according to these words.\r\n"},"7":{"verse_nr":7,"verse":"You have also appointed prophets to preach of you at Jerusalem, saying, 'There is a king in Judah!' Now it will be reported to the king according to these words. Come now therefore, and let us take counsel together.\"\r\n"},"8":{"verse_nr":8,"verse":"Then I sent to him, saying, \"There are no such things done as you say, but you imagine them out of your own heart.\"\r\n"},"9":{"verse_nr":9,"verse":"For they all would have made us afraid, saying, \"Their hands will be weakened from the work, that it not be done. But now, [God], strengthen my hands.\"\r\n"},"10":{"verse_nr":10,"verse":"I went to the house of Shemaiah the son of Delaiah the son of Mehetabel, who was shut in at his home; and he said, \"Let us meet together in the house of God, within the temple, and let us shut the doors of the temple; for they will come to kill you; yes, in the night will they come to kill you.\"\r\n"},"11":{"verse_nr":11,"verse":"I said, \"Should such a man as I flee? Who is there that, being such as I, would go into the temple to save his life? I will not go in.\"\r\n"},"12":{"verse_nr":12,"verse":"I discerned, and behold, God had not sent him; but he pronounced this prophecy against me. Tobiah and Sanballat had hired him.\r\n"},"13":{"verse_nr":13,"verse":"He hired so that I would be afraid, do so, and sin, and that they might have material for an evil report, that they might reproach me.\r\n"},"14":{"verse_nr":14,"verse":"\"Remember, my God, Tobiah and Sanballat according to these their works, and also the prophetess Noadiah, and the rest of the prophets, that would have put me in fear.\"\r\n"},"15":{"verse_nr":15,"verse":"So the wall was finished in the twenty-fifth [day] of [the month] Elul, in fifty-two days.\r\n"},"16":{"verse_nr":16,"verse":"It happened, when all our enemies heard [of it], that all the nations that were about us feared, and were much cast down in their own eyes; for they perceived that this work was worked of our God.\r\n"},"17":{"verse_nr":17,"verse":"Moreover in those days the nobles of Judah sent many letters to Tobiah, and [the letters] of Tobiah came to them.\r\n"},"18":{"verse_nr":18,"verse":"For there were many in Judah sworn to him, because he was the son-in-law of Shecaniah the son of Arah; and his son Jehohanan had taken the daughter of Meshullam the son of Berechiah as wife.\r\n"},"19":{"verse_nr":19,"verse":"Also they spoke of his good deeds before me, and reported my words to him. Tobiah sent letters to put me in fear.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Now it happened, when the wall was built, and I had set up the doors, and the porters and the singers and the Levites were appointed,\r\n"},"2":{"verse_nr":2,"verse":"that I put my brother Hanani, and Hananiah the governor of the castle, in charge of Jerusalem; for he was a faithful man, and feared God above many.\r\n"},"3":{"verse_nr":3,"verse":"I said to them, \"Don't let the gates of Jerusalem be opened until the sun is hot; and while they stand guard, let them shut the doors, and you bar them: and appoint watches of the inhabitants of Jerusalem, everyone in his watch, with everyone near his house.\"\r\n"},"4":{"verse_nr":4,"verse":"Now the city was wide and large; but the people were few therein, and the houses were not built.\r\n"},"5":{"verse_nr":5,"verse":"My God put into my heart to gather together the nobles, and the rulers, and the people, that they might be reckoned by genealogy. I found the book of the genealogy of those who came up at the first, and I found written therein:\r\n"},"6":{"verse_nr":6,"verse":"These are the children of the province, who went up out of the captivity of those who had been carried away, whom Nebuchadnezzar the king of Babylon had carried away, and who returned to Jerusalem and to Judah, everyone to his city;\r\n"},"7":{"verse_nr":7,"verse":"who came with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, Baanah. The number of the men of the people of Israel:\r\n"},"8":{"verse_nr":8,"verse":"The children of Parosh, two thousand one hundred seventy-two.\r\n"},"9":{"verse_nr":9,"verse":"The children of Shephatiah, three hundred seventy-two.\r\n"},"10":{"verse_nr":10,"verse":"The children of Arah, six hundred fifty-two.\r\n"},"11":{"verse_nr":11,"verse":"The children of Pahathmoab, of the children of Jeshua and Joab, two thousand eight hundred [and] eighteen.\r\n"},"12":{"verse_nr":12,"verse":"The children of Elam, one thousand two hundred fifty-four.\r\n"},"13":{"verse_nr":13,"verse":"The children of Zattu, eight hundred forty-five.\r\n"},"14":{"verse_nr":14,"verse":"The children of Zaccai, seven hundred sixty.\r\n"},"15":{"verse_nr":15,"verse":"The children of Binnui, six hundred forty-eight.\r\n"},"16":{"verse_nr":16,"verse":"The children of Bebai, six hundred twenty-eight.\r\n"},"17":{"verse_nr":17,"verse":"The children of Azgad, two thousand three hundred twenty-two.\r\n"},"18":{"verse_nr":18,"verse":"The children of Adonikam, six hundred sixty-seven.\r\n"},"19":{"verse_nr":19,"verse":"The children of Bigvai, two thousand sixty-seven.\r\n"},"20":{"verse_nr":20,"verse":"The children of Adin, six hundred fifty-five.\r\n"},"21":{"verse_nr":21,"verse":"The children of Ater, of Hezekiah, ninety-eight.\r\n"},"22":{"verse_nr":22,"verse":"The children of Hashum, three hundred Twenty-eight.\r\n"},"23":{"verse_nr":23,"verse":"The children of Bezai, three hundred twenty-four.\r\n"},"24":{"verse_nr":24,"verse":"The children of Hariph, one hundred twelve.\r\n"},"25":{"verse_nr":25,"verse":"The children of Gibeon, ninety-five.\r\n"},"26":{"verse_nr":26,"verse":"The men of Bethlehem and Netophah, one hundred eighty-eight.\r\n"},"27":{"verse_nr":27,"verse":"The men of Anathoth, one hundred twenty-eight.\r\n"},"28":{"verse_nr":28,"verse":"The men of Beth Azmaveth, forty-two.\r\n"},"29":{"verse_nr":29,"verse":"The men of Kiriath Jearim, Chephirah, and Beeroth, seven hundred forty-three.\r\n"},"30":{"verse_nr":30,"verse":"The men of Ramah and Geba, six hundred twenty-one.\r\n"},"31":{"verse_nr":31,"verse":"The men of Michmas, one hundred and twenty-two.\r\n"},"32":{"verse_nr":32,"verse":"The men of Bethel and Ai, a hundred twenty-three.\r\n"},"33":{"verse_nr":33,"verse":"The men of the other Nebo, fifty-two.\r\n"},"34":{"verse_nr":34,"verse":"The children of the other Elam, one thousand two hundred fifty-four.\r\n"},"35":{"verse_nr":35,"verse":"The children of Harim, three hundred twenty.\r\n"},"36":{"verse_nr":36,"verse":"The children of Jericho, three hundred forty-five.\r\n"},"37":{"verse_nr":37,"verse":"The children of Lod, Hadid, and Ono, seven hundred twenty-one.\r\n"},"38":{"verse_nr":38,"verse":"The children of Senaah, three thousand nine hundred thirty.\r\n"},"39":{"verse_nr":39,"verse":"The priests: The children of Jedaiah, of the house of Jeshua, nine hundred seventy-three.\r\n"},"40":{"verse_nr":40,"verse":"The children of Immer, one thousand fifty-two.\r\n"},"41":{"verse_nr":41,"verse":"The children of Pashhur, one thousand two hundred forty-seven.\r\n"},"42":{"verse_nr":42,"verse":"The children of Harim, one thousand [and] seventeen.\r\n"},"43":{"verse_nr":43,"verse":"The Levites: the children of Jeshua, of Kadmiel, of the children of Hodevah, seventy-four.\r\n"},"44":{"verse_nr":44,"verse":"The singers: the children of Asaph, one hundred forty-eight.\r\n"},"45":{"verse_nr":45,"verse":"The porters: the children of Shallum, the children of Ater, the children of Talmon, the children of Akkub, the children of Hatita, the children of Shobai, one hundred thirty-eight.\r\n"},"46":{"verse_nr":46,"verse":"The Nethinim: the children of Ziha, the children of Hasupha, the children of Tabbaoth,\r\n"},"47":{"verse_nr":47,"verse":"the children of Keros, the children of Sia, the children of Padon,\r\n"},"48":{"verse_nr":48,"verse":"the children of Lebana, the children of Hagaba, the children of Salmai,\r\n"},"49":{"verse_nr":49,"verse":"the children of Hanan, the children of Giddel, the children of Gahar,\r\n"},"50":{"verse_nr":50,"verse":"the children of Reaiah, the children of Rezin, the children of Nekoda,\r\n"},"51":{"verse_nr":51,"verse":"the children of Gazzam, the children of Uzza, the children of Paseah.\r\n"},"52":{"verse_nr":52,"verse":"The children of Besai, the children of Meunim, the children of Nephushesim,\r\n"},"53":{"verse_nr":53,"verse":"the children of Bakbuk, the children of Hakupha, the children of Harhur,\r\n"},"54":{"verse_nr":54,"verse":"the children of Bazlith, the children of Mehida, the children of Harsha,\r\n"},"55":{"verse_nr":55,"verse":"the children of Barkos, the children of Sisera, the children of Temah,\r\n"},"56":{"verse_nr":56,"verse":"the children of Neziah, the children of Hatipha.\r\n"},"57":{"verse_nr":57,"verse":"The children of Solomon's servants: the children of Sotai, the children of Sophereth, the children of Perida,\r\n"},"58":{"verse_nr":58,"verse":"the children of Jaala, the children of Darkon, the children of Giddel,\r\n"},"59":{"verse_nr":59,"verse":"the children of Shephatiah, the children of Hattil, the children of Pochereth Hazzebaim, the children of Amon.\r\n"},"60":{"verse_nr":60,"verse":"All the Nethinim, and the children of Solomon's servants, were three hundred ninety-two.\r\n"},"61":{"verse_nr":61,"verse":"These were those who went up from Tel Melah, Tel Harsha, Cherub, Addon, and Immer; but they could not show their fathers' houses, nor their seed, whether they were of Israel:\r\n"},"62":{"verse_nr":62,"verse":"The children of Delaiah, the children of Tobiah, the children of Nekoda, six hundred forty-two.\r\n"},"63":{"verse_nr":63,"verse":"Of the priests: the children of Hobaiah, the children of Hakkoz, the children of Barzillai, who took a wife of the daughters of Barzillai the Gileadite, and was called after their name.\r\n"},"64":{"verse_nr":64,"verse":"These sought their register [among] those who were reckoned by genealogy, but it was not found: therefore were they deemed polluted and put from the priesthood.\r\n"},"65":{"verse_nr":65,"verse":"The governor said to them, that they should not eat of the most holy things, until there stood up a priest with Urim and Thummim.\r\n"},"66":{"verse_nr":66,"verse":"The whole assembly together was forty-two thousand three hundred sixty,\r\n"},"67":{"verse_nr":67,"verse":"besides their male servants and their female servants, of whom there were seven thousand three hundred thirty-seven: and they had two hundred forty-five singing men and singing women.\r\n"},"68":{"verse_nr":68,"verse":"Their horses were seven hundred thirty-six; their mules, two hundred forty-five;\r\n"},"69":{"verse_nr":69,"verse":"[their] camels, four hundred thirty-five; [their] donkeys, six thousand seven hundred twenty.\r\n"},"70":{"verse_nr":70,"verse":"Some from among the heads of fathers' [houses] gave to the work. The governor gave to the treasury one thousand darics of gold, fifty basins, and five hundred thirty priests' garments.\r\n"},"71":{"verse_nr":71,"verse":"Some of the heads of fathers' [houses] gave into the treasury of the work twenty thousand darics of gold, and two thousand two hundred minas of silver.\r\n"},"72":{"verse_nr":72,"verse":"That which the rest of the people gave was twenty thousand darics of gold, and two thousand minas of silver, and sixty-seven priests' garments.\r\n"},"73":{"verse_nr":73,"verse":"So the priests, and the Levites, and the porters, and the singers, and some of the people, and the Nethinim, and all Israel, lived in their cities. When the seventh month was come, the children of Israel were in their cities.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"All the people gathered themselves together as one man into the broad place that was before the water gate; and they spoke to Ezra the scribe to bring the book of the law of Moses, which Yahweh had commanded to Israel.\r\n"},"2":{"verse_nr":2,"verse":"Ezra the priest brought the law before the assembly, both men and women, and all who could hear with understanding, on the first day of the seventh month.\r\n"},"3":{"verse_nr":3,"verse":"He read therein before the broad place that was before the water gate from early morning until midday, in the presence of the men and the women, and of those who could understand; and the ears of all the people were [attentive] to the book of the law.\r\n"},"4":{"verse_nr":4,"verse":"Ezra the scribe stood on a pulpit of wood, which they had made for the purpose; and beside him stood Mattithiah, and Shema, and Anaiah, and Uriah, and Hilkiah, and Maaseiah, on his right hand; and on his left hand, Pedaiah, and Mishael, and Malchijah, and Hashum, and Hashbaddanah, Zechariah, [and] Meshullam.\r\n"},"5":{"verse_nr":5,"verse":"Ezra opened the book in the sight of all the people; (for he was above all the people;) and when he opened it, all the people stood up:\r\n"},"6":{"verse_nr":6,"verse":"and Ezra blessed Yahweh, the great God. All the people answered, \"Amen, Amen,\" with the lifting up of their hands. They bowed their heads, and worshiped Yahweh with their faces to the ground.\r\n"},"7":{"verse_nr":7,"verse":"Also Jeshua, and Bani, and Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Pelaiah, and the Levites, caused the people to understand the law: and the people [stood] in their place.\r\n"},"8":{"verse_nr":8,"verse":"They read in the book, in the law of God, distinctly; and they gave the sense, so that they understood the reading.\r\n"},"9":{"verse_nr":9,"verse":"Nehemiah, who was the governor, and Ezra the priest the scribe, and the Levites who taught the people, said to all the people, \"This day is holy to Yahweh your God. Don't mourn, nor weep.\" For all the people wept, when they heard the words of the law.\r\n"},"10":{"verse_nr":10,"verse":"Then he said to them, \"Go your way. Eat the fat, drink the sweet, and send portions to him for whom nothing is prepared; for this day is holy to our Lord. Don't be grieved; for the joy of Yahweh is your strength.\"\r\n"},"11":{"verse_nr":11,"verse":"So the Levites stilled all the people, saying, \"Hold your peace, for the day is holy; neither be grieved.\"\r\n"},"12":{"verse_nr":12,"verse":"All the people went their way to eat, and to drink, and to send portions, and to make great mirth, because they had understood the words that were declared to them.\r\n"},"13":{"verse_nr":13,"verse":"On the second day were gathered together the heads of fathers' [houses] of all the people, the priests, and the Levites, to Ezra the scribe, even to give attention to the words of the law.\r\n"},"14":{"verse_nr":14,"verse":"They found written in the law, how that Yahweh had commanded by Moses, that the children of Israel should dwell in booths in the feast of the seventh month;\r\n"},"15":{"verse_nr":15,"verse":"and that they should publish and proclaim in all their cities, and in Jerusalem, saying, \"Go out to the mountain, and get olive branches, and branches of wild olive, and myrtle branches, and palm branches, and branches of thick trees, to make booths, as it is written.\"\r\n"},"16":{"verse_nr":16,"verse":"So the people went out, and brought them, and made themselves booths, everyone on the roof of his house, and in their courts, and in the courts of the house of God, and in the broad place of the water gate, and in the broad place of the gate of Ephraim.\r\n"},"17":{"verse_nr":17,"verse":"All the assembly of those who were come again out of the captivity made booths, and lived in the booths; for since the days of Jeshua the son of Nun to that day the children of Israel had not done so. There was very great gladness.\r\n"},"18":{"verse_nr":18,"verse":"Also day by day, from the first day to the last day, he read in the book of the law of God. They kept the feast seven days; and on the eighth day was a solemn assembly, according to the ordinance.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Now in the twenty-fourth day of this month the children of Israel were assembled with fasting, and with sackcloth, and earth on them.\r\n"},"2":{"verse_nr":2,"verse":"The seed of Israel separated themselves from all foreigners, and stood and confessed their sins, and the iniquities of their fathers.\r\n"},"3":{"verse_nr":3,"verse":"They stood up in their place, and read in the book of the law of Yahweh their God a fourth part of the day; and [another] fourth part they confessed, and worshiped Yahweh their God.\r\n"},"4":{"verse_nr":4,"verse":"Then stood up on the stairs of the Levites, Jeshua, and Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, [and] Chenani, and cried with a loud voice to Yahweh their God.\r\n"},"5":{"verse_nr":5,"verse":"Then the Levites, Jeshua, and Kadmiel, Bani, Hashabneiah, Sherebiah, Hodiah, Shebaniah, [and] Pethahiah, said, \"Stand up and bless Yahweh your God from everlasting to everlasting! Bessed be your glorious name, which is exalted above all blessing and praise!\r\n"},"6":{"verse_nr":6,"verse":"You are Yahweh, even you alone. You have made heaven, the heaven of heavens, with all their army, the earth and all things that are on it, the seas and all that is in them, and you preserve them all. The army of heaven worships you.\r\n"},"7":{"verse_nr":7,"verse":"You are Yahweh, the God who chose Abram, and brought him out of Ur of the Chaldees, and gave him the name of Abraham,\r\n"},"8":{"verse_nr":8,"verse":"and found his heart faithful before you, and made a covenant with him to give the land of the Canaanite, the Hittite, the Amorite, and the Perizzite, and the Jebusite, and the Girgashite, to give it to his seed, and have performed your words; for you are righteous.\r\n"},"9":{"verse_nr":9,"verse":"\"You saw the affliction of our fathers in Egypt, and heard their cry by the Red Sea,\r\n"},"10":{"verse_nr":10,"verse":"and showed signs and wonders against Pharaoh, and against all his servants, and against all the people of his land; for you knew that they dealt proudly against them, and made a name for yourself, as it is this day.\r\n"},"11":{"verse_nr":11,"verse":"You divided the sea before them, so that they went through the midst of the sea on the dry land; and you cast their pursuers into the depths, as a stone into the mighty waters.\r\n"},"12":{"verse_nr":12,"verse":"Moreover, in a pillar of cloud you led them by day; and in a pillar of fire by night, to give them light in the way in which they should go.\r\n"},"13":{"verse_nr":13,"verse":"\"You came down also on Mount Sinai, and spoke with them from heaven, and gave them right ordinances and true laws, good statutes and commandments,\r\n"},"14":{"verse_nr":14,"verse":"and made known to them your holy Sabbath, and commanded them commandments, and statutes, and a law, by Moses your servant,\r\n"},"15":{"verse_nr":15,"verse":"and gave them bread from the sky for their hunger, and brought forth water for them out of the rock for their thirst, and commanded them that they should go in to possess the land which you had sworn to give them.\r\n"},"16":{"verse_nr":16,"verse":"\"But they and our fathers dealt proudly and hardened their neck, didn't listen to your commandments,\r\n"},"17":{"verse_nr":17,"verse":"and refused to obey, neither were they mindful of your wonders that you did among them, but hardened their neck, and in their rebellion appointed a captain to return to their bondage. But you are a God ready to pardon, gracious and merciful, slow to anger, and abundant in loving kindness, and didn't forsake them.\r\n"},"18":{"verse_nr":18,"verse":"Yes, when they had made them a molten calf, and said, 'This is your God who brought you up out of Egypt,' and had committed awful blasphemies;\r\n"},"19":{"verse_nr":19,"verse":"yet you in your manifold mercies didn't forsake them in the wilderness: the pillar of cloud didn't depart from over them by day, to lead them in the way; neither the pillar of fire by night, to show them light, and the way in which they should go.\r\n"},"20":{"verse_nr":20,"verse":"You gave also your good Spirit to instruct them, and didn't withhold your manna from their mouth, and gave them water for their thirst.\r\n"},"21":{"verse_nr":21,"verse":"\"Yes, forty years you sustained them in the wilderness. They lacked nothing. Their clothes didn't grow old, and their feet didn't swell.\r\n"},"22":{"verse_nr":22,"verse":"Moreover you gave them kingdoms and peoples, which you allotted according to their portions. So they possessed the land of Sihon, even the land of the king of Heshbon, and the land of Og king of Bashan.\r\n"},"23":{"verse_nr":23,"verse":"You also multiplied their children as the stars of the sky, and brought them into the land concerning which you said to their fathers, that they should go in to possess it.\r\n"},"24":{"verse_nr":24,"verse":"\"So the children went in and possessed the land, and you subdued before them the inhabitants of the land, the Canaanites, and gave them into their hands, with their kings, and the peoples of the land, that they might do with them as they pleased.\r\n"},"25":{"verse_nr":25,"verse":"They took fortified cities, and a rich land, and possessed houses full of all good things, cisterns dug out, vineyards, and olive groves, and fruit trees in abundance. So they ate, were filled, became fat, and delighted themselves in your great goodness.\r\n"},"26":{"verse_nr":26,"verse":"\"Nevertheless they were disobedient, and rebelled against you, and cast your law behind their back, and killed your prophets that testified against them to turn them again to you, and they committed awful blasphemies.\r\n"},"27":{"verse_nr":27,"verse":"Therefore you delivered them into the hand of their adversaries, who distressed them. In the time of their trouble, when they cried to you, you heard from heaven; and according to your manifold mercies you gave them saviors who saved them out of the hand of their adversaries.\r\n"},"28":{"verse_nr":28,"verse":"But after they had rest, they did evil again before you; therefore left you them in the hand of their enemies, so that they had the dominion over them; yet when they returned, and cried to you, you heard from heaven; and many times you delivered them according to your mercies,\r\n"},"29":{"verse_nr":29,"verse":"and testified against them, that you might bring them again to your law. Yet they dealt proudly, and didn't listen to your commandments, but sinned against your ordinances, (which if a man does, he shall live in them), turned their backs, stiffened their neck, and would not hear.\r\n"},"30":{"verse_nr":30,"verse":"Yet many years you put up with them, and testified against them by your Spirit through your prophets. Yet would they not give ear. Therefore you gave them into the hand of the peoples of the lands.\r\n"},"31":{"verse_nr":31,"verse":"\"Nevertheless in your manifold mercies you did not make a full end of them, nor forsake them; for you are a gracious and merciful God.\r\n"},"32":{"verse_nr":32,"verse":"Now therefore, our God, the great, the mighty, and the awesome God, who keeps covenant and loving kindness, don't let all the travail seem little before you, that has come on us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all your people, since the time of the kings of Assyria to this day.\r\n"},"33":{"verse_nr":33,"verse":"However you are just in all that is come on us; for you have dealt truly, but we have done wickedly;\r\n"},"34":{"verse_nr":34,"verse":"neither have our kings, our princes, our priests, nor our fathers, kept your law, nor listened to your commandments and your testimonies with which you testified against them.\r\n"},"35":{"verse_nr":35,"verse":"For they have not served you in their kingdom, and in your great goodness that you gave them, and in the large and rich land which you gave before them, neither did they turn from their wicked works.\r\n"},"36":{"verse_nr":36,"verse":"\"Behold, we are servants this day, and as for the land that you gave to our fathers to eat its fruit and its good, behold, we are servants in it.\r\n"},"37":{"verse_nr":37,"verse":"It yields much increase to the kings whom you have set over us because of our sins: also they have power over our bodies, and over our livestock, at their pleasure, and we are in great distress.\r\n"},"38":{"verse_nr":38,"verse":"Yet for all this, we make a sure covenant, and write it; and our princes, our Levites, [and] our priests, seal to it.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Now those who sealed were: Nehemiah the governor, the son of Hacaliah, and Zedekiah,\r\n"},"2":{"verse_nr":2,"verse":"Seraiah, Azariah, Jeremiah,\r\n"},"3":{"verse_nr":3,"verse":"Pashhur, Amariah, Malchijah,\r\n"},"4":{"verse_nr":4,"verse":"Hattush, Shebaniah, Malluch,\r\n"},"5":{"verse_nr":5,"verse":"Harim, Meremoth, Obadiah,\r\n"},"6":{"verse_nr":6,"verse":"Daniel, Ginnethon, Baruch,\r\n"},"7":{"verse_nr":7,"verse":"Meshullam, Abijah, Mijamin,\r\n"},"8":{"verse_nr":8,"verse":"Maaziah, Bilgai, Shemaiah; these were the priests.\r\n"},"9":{"verse_nr":9,"verse":"The Levites: namely, Jeshua the son of Azaniah, Binnui of the sons of Henadad, Kadmiel;\r\n"},"10":{"verse_nr":10,"verse":"and their brothers, Shebaniah, Hodiah, Kelita, Pelaiah, Hanan,\r\n"},"11":{"verse_nr":11,"verse":"Mica, Rehob, Hashabiah,\r\n"},"12":{"verse_nr":12,"verse":"Zaccur, Sherebiah, Shebaniah,\r\n"},"13":{"verse_nr":13,"verse":"Hodiah, Bani, Beninu.\r\n"},"14":{"verse_nr":14,"verse":"The chiefs of the people: Parosh, Pahathmoab, Elam, Zattu, Bani,\r\n"},"15":{"verse_nr":15,"verse":"Bunni, Azgad, Bebai,\r\n"},"16":{"verse_nr":16,"verse":"Adonijah, Bigvai, Adin,\r\n"},"17":{"verse_nr":17,"verse":"Ater, Hezekiah, Azzur,\r\n"},"18":{"verse_nr":18,"verse":"Hodiah, Hashum, Bezai,\r\n"},"19":{"verse_nr":19,"verse":"Hariph, Anathoth, Nobai,\r\n"},"20":{"verse_nr":20,"verse":"Magpiash, Meshullam, Hezir,\r\n"},"21":{"verse_nr":21,"verse":"Meshezabel, Zadok, Jaddua,\r\n"},"22":{"verse_nr":22,"verse":"Pelatiah, Hanan, Anaiah,\r\n"},"23":{"verse_nr":23,"verse":"Hoshea, Hananiah, Hasshub,\r\n"},"24":{"verse_nr":24,"verse":"Hallohesh, Pilha, Shobek,\r\n"},"25":{"verse_nr":25,"verse":"Rehum, Hashabnah, Maaseiah,\r\n"},"26":{"verse_nr":26,"verse":"and Ahiah, Hanan, Anan,\r\n"},"27":{"verse_nr":27,"verse":"Malluch, Harim, Baanah.\r\n"},"28":{"verse_nr":28,"verse":"The rest of the people, the priests, the Levites, the porters, the singers, the Nethinim, and all those who had separated themselves from the peoples of the lands to the law of God, their wives, their sons, and their daughters, everyone who had knowledge, and understanding--\r\n"},"29":{"verse_nr":29,"verse":"they joined with their brothers, their nobles, and entered into a curse, and into an oath, to walk in God's law, which was given by Moses the servant of God, and to observe and do all the commandments of Yahweh our Lord, and his ordinances and his statutes;\r\n"},"30":{"verse_nr":30,"verse":"and that we would not give our daughters to the peoples of the land, nor take their daughters for our sons;\r\n"},"31":{"verse_nr":31,"verse":"and if the peoples of the land bring wares or any grain on the Sabbath day to sell, that we would not buy of them on the Sabbath, or on a holy day; and that we would forego the seventh year, and the exaction of every debt.\r\n"},"32":{"verse_nr":32,"verse":"Also we made ordinances for ourselves, to charge ourselves yearly with the third part of a shekel for the service of the house of our God;\r\n"},"33":{"verse_nr":33,"verse":"for the show bread, and for the continual meal offering, and for the continual burnt offering, for the Sabbaths, for the new moons, for the set feasts, and for the holy things, and for the sin offerings to make atonement for Israel, and for all the work of the house of our God.\r\n"},"34":{"verse_nr":34,"verse":"We cast lots, the priests, the Levites, and the people, for the wood offering, to bring it into the house of our God, according to our fathers' houses, at times appointed, year by year, to burn on the altar of Yahweh our God, as it is written in the law;\r\n"},"35":{"verse_nr":35,"verse":"and to bring the first fruits of our ground, and the first fruits of all fruit of all kinds of trees, year by year, to the house of Yahweh;\r\n"},"36":{"verse_nr":36,"verse":"also the firstborn of our sons, and of our livestock, as it is written in the law, and the firstborn of our herds and of our flocks, to bring to the house of our God, to the priests who minister in the house of our God;\r\n"},"37":{"verse_nr":37,"verse":"and that we should bring the first fruits of our dough, and our wave offerings, and the fruit of all kinds of trees, the new wine and the oil, to the priests, to the rooms of the house of our God; and the tithes of our ground to the Levites; for they, the Levites, take the tithes in all the cities of our tillage.\r\n"},"38":{"verse_nr":38,"verse":"The priest the son of Aaron shall be with the Levites, when the Levites take tithes: and the Levites shall bring up the tithe of the tithes to the house of our God, to the rooms, into the treasure house.\r\n"},"39":{"verse_nr":39,"verse":"For the children of Israel and the children of Levi shall bring the wave offering of the grain, of the new wine, and of the oil, to the rooms, where are the vessels of the sanctuary, and the priests who minister, and the porters, and the singers. We will not forsake the house of our God.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"The princes of the people lived in Jerusalem: the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts in the [other] cities.\r\n"},"2":{"verse_nr":2,"verse":"The people blessed all the men who willingly offered themselves to dwell in Jerusalem.\r\n"},"3":{"verse_nr":3,"verse":"Now these are the chiefs of the province who lived in Jerusalem: but in the cities of Judah lived everyone in his possession in their cities, [to wit], Israel, the priests, and the Levites, and the Nethinim, and the children of Solomon's servants.\r\n"},"4":{"verse_nr":4,"verse":"In Jerusalem lived certain of the children of Judah, and of the children of Benjamin. Of the children of Judah: Athaiah the son of Uzziah, the son of Zechariah, the son of Amariah, the son of Shephatiah, the son of Mahalalel, of the children of Perez;\r\n"},"5":{"verse_nr":5,"verse":"and Maaseiah the son of Baruch, the son of Colhozeh, the son of Hazaiah, the son of Adaiah, the son of Joiarib, the son of Zechariah, the son of the Shilonite.\r\n"},"6":{"verse_nr":6,"verse":"All the sons of Perez who lived in Jerusalem were four hundred sixty-eight valiant men.\r\n"},"7":{"verse_nr":7,"verse":"These are the sons of Benjamin: Sallu the son of Meshullam, the son of Joed, the son of Pedaiah, the son of Kolaiah, the son of Maaseiah, the son of Ithiel, the son of Jeshaiah.\r\n"},"8":{"verse_nr":8,"verse":"After him Gabbai, Sallai, nine hundred twenty-eight.\r\n"},"9":{"verse_nr":9,"verse":"Joel the son of Zichri was their overseer; and Judah the son of Hassenuah was second over the city.\r\n"},"10":{"verse_nr":10,"verse":"Of the priests: Jedaiah the son of Joiarib, Jachin,\r\n"},"11":{"verse_nr":11,"verse":"Seraiah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the ruler of the house of God,\r\n"},"12":{"verse_nr":12,"verse":"and their brothers who did the work of the house, eight hundred twenty-two; and Adaiah the son of Jeroham, the son of Pelaliah, the son of Amzi, the son of Zechariah, the son of Pashhur, the son of Malchijah,\r\n"},"13":{"verse_nr":13,"verse":"and his brothers, chiefs of fathers' [houses], two hundred forty-two; and Amashsai the son of Azarel, the son of Ahzai, the son of Meshillemoth, the son of Immer,\r\n"},"14":{"verse_nr":14,"verse":"and their brothers, mighty men of valor, one hundred twenty-eight; and their overseer was Zabdiel, the son of Haggedolim.\r\n"},"15":{"verse_nr":15,"verse":"Of the Levites: Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, the son of Bunni;\r\n"},"16":{"verse_nr":16,"verse":"and Shabbethai and Jozabad, of the chiefs of the Levites, who had the oversight of the outward business of the house of God;\r\n"},"17":{"verse_nr":17,"verse":"and Mattaniah the son of Mica, the son of Zabdi, the son of Asaph, who was the chief to begin the thanksgiving in prayer, and Bakbukiah, the second among his brothers; and Abda the son of Shammua, the son of Galal, the son of Jeduthun.\r\n"},"18":{"verse_nr":18,"verse":"All the Levites in the holy city were two hundred eighty-four.\r\n"},"19":{"verse_nr":19,"verse":"Moreover the porters, Akkub, Talmon, and their brothers, who kept watch at the gates, were one hundred seventy-two.\r\n"},"20":{"verse_nr":20,"verse":"The residue of Israel, of the priests, the Levites, were in all the cities of Judah, everyone in his inheritance.\r\n"},"21":{"verse_nr":21,"verse":"But the Nethinim lived in Ophel: and Ziha and Gishpa were over the Nethinim.\r\n"},"22":{"verse_nr":22,"verse":"The overseer also of the Levites at Jerusalem was Uzzi the son of Bani, the son of Hashabiah, the son of Mattaniah, the son of Mica, of the sons of Asaph, the singers, over the business of the house of God.\r\n"},"23":{"verse_nr":23,"verse":"For there was a commandment from the king concerning them, and a settled provision for the singers, as every day required.\r\n"},"24":{"verse_nr":24,"verse":"Pethahiah the son of Meshezabel, of the children of Zerah the son of Judah, was at the king's hand in all matters concerning the people.\r\n"},"25":{"verse_nr":25,"verse":"As for the villages, with their fields, some of the children of Judah lived in Kiriath Arba and its towns, and in Dibon and its towns, and in Jekabzeel and its villages,\r\n"},"26":{"verse_nr":26,"verse":"and in Jeshua, and in Moladah, and Beth Pelet,\r\n"},"27":{"verse_nr":27,"verse":"and in Hazar Shual, and in Beersheba and its towns,\r\n"},"28":{"verse_nr":28,"verse":"and in Ziklag, and in Meconah and in its towns,\r\n"},"29":{"verse_nr":29,"verse":"and in En Rimmon, and in Zorah, and in Jarmuth,\r\n"},"30":{"verse_nr":30,"verse":"Zanoah, Adullam, and their villages, Lachish and its fields, Azekah and its towns. So they encamped from Beersheba to the valley of Hinnom.\r\n"},"31":{"verse_nr":31,"verse":"The children of Benjamin also [lived] from Geba [onward], at Michmash and Aija, and at Bethel and its towns,\r\n"},"32":{"verse_nr":32,"verse":"at Anathoth, Nob, Ananiah,\r\n"},"33":{"verse_nr":33,"verse":"Hazor, Ramah, Gittaim,\r\n"},"34":{"verse_nr":34,"verse":"Hadid, Zeboim, Neballat,\r\n"},"35":{"verse_nr":35,"verse":"Lod, and Ono, the valley of craftsmen.\r\n"},"36":{"verse_nr":36,"verse":"Of the Levites, certain divisions in Judah [were joined] to Benjamin.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Now these are the priests and the Levites who went up with Zerubbabel the son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra,\r\n"},"2":{"verse_nr":2,"verse":"Amariah, Malluch, Hattush,\r\n"},"3":{"verse_nr":3,"verse":"Shecaniah, Rehum, Meremoth,\r\n"},"4":{"verse_nr":4,"verse":"Iddo, Ginnethoi, Abijah,\r\n"},"5":{"verse_nr":5,"verse":"Mijamin, Maadiah, Bilgah,\r\n"},"6":{"verse_nr":6,"verse":"Shemaiah, and Joiarib, Jedaiah.\r\n"},"7":{"verse_nr":7,"verse":"Sallu, Amok, Hilkiah, Jedaiah. These were the chiefs of the priests and of their brothers in the days of Jeshua.\r\n"},"8":{"verse_nr":8,"verse":"Moreover the Levites: Jeshua, Binnui, Kadmiel, Sherebiah, Judah, [and] Mattaniah, who was over the thanksgiving, he and his brothers.\r\n"},"9":{"verse_nr":9,"verse":"Also Bakbukiah and Unno, their brothers, were over against them according to their offices.\r\n"},"10":{"verse_nr":10,"verse":"Jeshua became the father of Joiakim, and Joiakim became the father of Eliashib, and Eliashib became the father of Joiada,\r\n"},"11":{"verse_nr":11,"verse":"and Joiada became the father of Jonathan, and Jonathan became the father of Jaddua.\r\n"},"12":{"verse_nr":12,"verse":"In the days of Joiakim were priests, heads of fathers' [houses]: of Seraiah, Meraiah; of Jeremiah, Hananiah;\r\n"},"13":{"verse_nr":13,"verse":"of Ezra, Meshullam; of Amariah, Jehohanan;\r\n"},"14":{"verse_nr":14,"verse":"of Malluchi, Jonathan; of Shebaniah, Joseph;\r\n"},"15":{"verse_nr":15,"verse":"of Harim, Adna; of Meraioth, Helkai;\r\n"},"16":{"verse_nr":16,"verse":"of Iddo, Zechariah; of Ginnethon, Meshullam;\r\n"},"17":{"verse_nr":17,"verse":"of Abijah, Zichri; of Miniamin, of Moadiah, Piltai;\r\n"},"18":{"verse_nr":18,"verse":"of Bilgah, Shammua; of Shemaiah, Jehonathan;\r\n"},"19":{"verse_nr":19,"verse":"and of Joiarib, Mattenai; of Jedaiah, Uzzi;\r\n"},"20":{"verse_nr":20,"verse":"of Sallai, Kallai; of Amok, Eber;\r\n"},"21":{"verse_nr":21,"verse":"of Hilkiah, Hashabiah; of Jedaiah, Nethanel.\r\n"},"22":{"verse_nr":22,"verse":"As for the Levites, in the days of Eliashib, Joiada, and Johanan, and Jaddua, there were recorded the heads of fathers' [houses]; also the priests, in the reign of Darius the Persian.\r\n"},"23":{"verse_nr":23,"verse":"The sons of Levi, heads of fathers' [houses], were written in the book of the chronicles, even until the days of Johanan the son of Eliashib.\r\n"},"24":{"verse_nr":24,"verse":"The chiefs of the Levites: Hashabiah, Sherebiah, and Jeshua the son of Kadmiel, with their brothers over against them, to praise and give thanks, according to the commandment of David the man of God, watch next to watch.\r\n"},"25":{"verse_nr":25,"verse":"Mattaniah, and Bakbukiah, Obadiah, Meshullam, Talmon, Akkub, were porters keeping the watch at the storehouses of the gates.\r\n"},"26":{"verse_nr":26,"verse":"These were in the days of Joiakim the son of Jeshua, the son of Jozadak, and in the days of Nehemiah the governor, and of Ezra the priest the scribe.\r\n"},"27":{"verse_nr":27,"verse":"At the dedication of the wall of Jerusalem they sought the Levites out of all their places, to bring them to Jerusalem, to keep the dedication with gladness, both with giving thanks, and with singing, with cymbals, stringed instruments, and with harps.\r\n"},"28":{"verse_nr":28,"verse":"The sons of the singers gathered themselves together, both out of the plain around Jerusalem, and from the villages of the Netophathites;\r\n"},"29":{"verse_nr":29,"verse":"also from Beth Gilgal, and out of the fields of Geba and Azmaveth: for the singers had built them villages around Jerusalem.\r\n"},"30":{"verse_nr":30,"verse":"The priests and the Levites purified themselves; and they purified the people, and the gates, and the wall.\r\n"},"31":{"verse_nr":31,"verse":"Then I brought up the princes of Judah on the wall, and appointed two great companies who gave thanks and went in procession. [One went] on the right hand on the wall toward the dung gate;\r\n"},"32":{"verse_nr":32,"verse":"and after them went Hoshaiah, and half of the princes of Judah,\r\n"},"33":{"verse_nr":33,"verse":"and Azariah, Ezra, and Meshullam,\r\n"},"34":{"verse_nr":34,"verse":"Judah, and Benjamin, and Shemaiah, and Jeremiah,\r\n"},"35":{"verse_nr":35,"verse":"and certain of the priests' sons with trumpets: Zechariah the son of Jonathan, the son of Shemaiah, the son of Mattaniah, the son of Micaiah, the son of Zaccur, the son of Asaph;\r\n"},"36":{"verse_nr":36,"verse":"and his brothers, Shemaiah, and Azarel, Milalai, Gilalai, Maai, Nethanel, and Judah, Hanani, with the musical instruments of David the man of God; and Ezra the scribe was before them.\r\n"},"37":{"verse_nr":37,"verse":"By the spring gate, and straight before them, they went up by the stairs of the city of David, at the ascent of the wall, above the house of David, even to the water gate eastward.\r\n"},"38":{"verse_nr":38,"verse":"The other company of those who gave thanks went to meet them, and I after them, with the half of the people, on the wall, above the tower of the furnaces, even to the broad wall,\r\n"},"39":{"verse_nr":39,"verse":"and above the gate of Ephraim, and by the old gate, and by the fish gate, and the tower of Hananel, and the tower of Hammeah, even to the sheep gate: and they stood still in the gate of the guard.\r\n"},"40":{"verse_nr":40,"verse":"So stood the two companies of those who gave thanks in the house of God, and I, and the half of the rulers with me;\r\n"},"41":{"verse_nr":41,"verse":"and the priests, Eliakim, Maaseiah, Miniamin, Micaiah, Elioenai, Zechariah, and Hananiah, with trumpets;\r\n"},"42":{"verse_nr":42,"verse":"and Maaseiah, and Shemaiah, and Eleazar, and Uzzi, and Jehohanan, and Malchijah, and Elam, and Ezer. The singers sang loud, with Jezrahiah their overseer.\r\n"},"43":{"verse_nr":43,"verse":"They offered great sacrifices that day, and rejoiced; for God had made them rejoice with great joy; and the women also and the children rejoiced: so that the joy of Jerusalem was heard even afar off.\r\n"},"44":{"verse_nr":44,"verse":"On that day were men appointed over the rooms for the treasures, for the wave offerings, for the first fruits, and for the tithes, to gather into them, according to the fields of the cities, the portions appointed by the law for the priests and Levites: for Judah rejoiced for the priests and for the Levites who waited.\r\n"},"45":{"verse_nr":45,"verse":"They performed the duty of their God, and the duty of the purification, and [so did] the singers and the porters, according to the commandment of David, and of Solomon his son.\r\n"},"46":{"verse_nr":46,"verse":"For in the days of David and Asaph of old there was a chief of the singers, and songs of praise and thanksgiving to God.\r\n"},"47":{"verse_nr":47,"verse":"All Israel in the days of Zerubbabel, and in the days of Nehemiah, gave the portions of the singers and the porters, as every day required: and they set apart [that which was] for the Levites; and the Levites set apart [that which was] for the sons of Aaron.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"On that day they read in the book of Moses in the audience of the people; and therein was found written, that an Ammonite and a Moabite should not enter into the assembly of God forever,\r\n"},"2":{"verse_nr":2,"verse":"because they didn't meet the children of Israel with bread and with water, but hired Balaam against them, to curse them: however our God turned the curse into a blessing.\r\n"},"3":{"verse_nr":3,"verse":"It came to pass, when they had heard the law, that they separated from Israel all the mixed multitude.\r\n"},"4":{"verse_nr":4,"verse":"Now before this, Eliashib the priest, who was appointed over the rooms of the house of our God, being allied to Tobiah,\r\n"},"5":{"verse_nr":5,"verse":"had prepared for him a great room, where before they laid the meal offerings, the frankincense, and the vessels, and the tithes of the grain, the new wine, and the oil, which were given by commandment to the Levites, and the singers, and the porters; and the wave offerings for the priests.\r\n"},"6":{"verse_nr":6,"verse":"But in all this [time] I was not at Jerusalem; for in the two and thirtieth year of Artaxerxes king of Babylon I went to the king: and after certain days asked I leave of the king,\r\n"},"7":{"verse_nr":7,"verse":"and I came to Jerusalem, and understood the evil that Eliashib had done for Tobiah, in preparing him a room in the courts of the house of God.\r\n"},"8":{"verse_nr":8,"verse":"It grieved me severely: therefore I cast forth all the household stuff of Tobiah out of the room.\r\n"},"9":{"verse_nr":9,"verse":"Then I commanded, and they cleansed the rooms: and there brought I again the vessels of the house of God, with the meal offerings and the frankincense.\r\n"},"10":{"verse_nr":10,"verse":"I perceived that the portions of the Levites had not been given them; so that the Levites and the singers, who did the work, had fled everyone to his field.\r\n"},"11":{"verse_nr":11,"verse":"Then I contended with the rulers, and said, \"Why is the house of God forsaken?\" I gathered them together, and set them in their place.\r\n"},"12":{"verse_nr":12,"verse":"Then brought all Judah the tithe of the grain and the new wine and the oil to the treasuries.\r\n"},"13":{"verse_nr":13,"verse":"I made treasurers over the treasuries, Shelemiah the priest, and Zadok the scribe, and of the Levites, Pedaiah: and next to them was Hanan the son of Zaccur, the son of Mattaniah; for they were counted faithful, and their business was to distribute to their brothers.\r\n"},"14":{"verse_nr":14,"verse":"Remember me, my God, concerning this, and don't wipe out my good deeds that I have done for the house of my God, and for its observances.\r\n"},"15":{"verse_nr":15,"verse":"In those days saw I in Judah some men treading winepresses on the Sabbath, and bringing in sheaves, and loading donkeys [therewith]; as also wine, grapes, and figs, and all kinds of burdens, which they brought into Jerusalem on the Sabbath day: and I testified [against them] in the day in which they sold food.\r\n"},"16":{"verse_nr":16,"verse":"There lived men of Tyre also therein, who brought in fish, and all kinds of wares, and sold on the Sabbath to the children of Judah, and in Jerusalem.\r\n"},"17":{"verse_nr":17,"verse":"Then I contended with the nobles of Judah, and said to them, \"What evil thing is this that you do, and profane the Sabbath day?\r\n"},"18":{"verse_nr":18,"verse":"Didn't your fathers do thus, and didn't our God bring all this evil on us, and on this city? Yet you bring more wrath on Israel by profaning the Sabbath.\"\r\n"},"19":{"verse_nr":19,"verse":"It came to pass that, when the gates of Jerusalem began to be dark before the Sabbath, I commanded that the doors should be shut, and commanded that they should not be opened until after the Sabbath. I set some of my servants over the gates, that no burden should be brought in on the Sabbath day.\r\n"},"20":{"verse_nr":20,"verse":"So the merchants and sellers of all kinds of wares lodged outside of Jerusalem once or twice.\r\n"},"21":{"verse_nr":21,"verse":"Then I testified against them, and said to them, \"Why do you stay around the wall? If you do so again, I will lay hands on you.\" From that time on, they didn't come on the Sabbath.\r\n"},"22":{"verse_nr":22,"verse":"I commanded the Levites that they should purify themselves, and that they should come and keep the gates, to sanctify the Sabbath day. Remember to me, my God, this also, and spare me according to the greatness of your loving kindness.\r\n"},"23":{"verse_nr":23,"verse":"In those days also saw I the Jews who had married women of Ashdod, of Ammon, [and] of Moab:\r\n"},"24":{"verse_nr":24,"verse":"and their children spoke half in the speech of Ashdod, and could not speak in the Jews' language, but according to the language of each people.\r\n"},"25":{"verse_nr":25,"verse":"I contended with them, and cursed them, and struck certain of them, and plucked off their hair, and made them swear by God, [saying], \"You shall not give your daughters to their sons, nor take their daughters for your sons, or for yourselves.\r\n"},"26":{"verse_nr":26,"verse":"Didn't Solomon king of Israel sin by these things? Yet among many nations was there no king like him, and he was beloved of his God, and God made him king over all Israel. Nevertheless foreign women caused even him to sin.\r\n"},"27":{"verse_nr":27,"verse":"Shall we then listen to you to do all this great evil, to trespass against our God in marrying foreign women?\"\r\n"},"28":{"verse_nr":28,"verse":"One of the sons of Joiada, the son of Eliashib the high priest, was son-in-law to Sanballat the Horonite: therefore I chased him from me.\r\n"},"29":{"verse_nr":29,"verse":"Remember them, my God, because they have defiled the priesthood, and the covenant of the priesthood, and of the Levites.\r\n"},"30":{"verse_nr":30,"verse":"Thus I cleansed them from all foreigners, and appointed duties for the priests and for the Levites, everyone in his work;\r\n"},"31":{"verse_nr":31,"verse":"and for the wood offering, at times appointed, and for the first fruits. Remember me, my God, for good.\r\n"}}}}}