{"type":"book","version":"weymouth","book_name":"James","book_nr":59, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"James, a bondservant of God and of the Lord Jesus Christ: to the  twelve tribes who are scattered over the world. All good wishes.\r\n"},"2":{"verse_nr":2,"verse":"Reckon it nothing but joy, my brethren, whenever you find yourselves hedged in by various  trials.\r\n"},"3":{"verse_nr":3,"verse":"Be assured that the testing of your faith leads to power of endurance.\r\n"},"4":{"verse_nr":4,"verse":"Only let endurance have perfect results so that you may become perfect and complete, deficient in nothing.\r\n"},"5":{"verse_nr":5,"verse":"And if any one of you is deficient in wisdom, let him ask God for it, who gives with open hand to all men, and without upbraiding; and it will be given him.\r\n"},"6":{"verse_nr":6,"verse":"But let him ask in faith and have no doubts; for he who has doubts is like the surge of the sea, driven by the wind and tossed into spray.\r\n"},"7":{"verse_nr":7,"verse":"A person of that sort must not expect  to receive anything from the Lord--\r\n"},"8":{"verse_nr":8,"verse":"such a one is a man of two minds, undecided in every step he takes.\r\n"},"9":{"verse_nr":9,"verse":"Let a brother in humble life rejoice when raised to a higher position;\r\n"},"10":{"verse_nr":10,"verse":"but a rich man should rejoice in being brought low, for like flowers among the herbage rich men will pass away.\r\n"},"11":{"verse_nr":11,"verse":"The sun rises with his scorching heat and dries up the herbage, so that its flowers drop off and the beauty of its appearance perishes, and in the same way rich men with all their prosperity will fade away.\r\n"},"12":{"verse_nr":12,"verse":"Blessed is he who patiently endures  trials; for when he has stood the test, he will gain the victor's crown--even the  crown of Life--which the Lord has promised to those who love Him.\r\n"},"13":{"verse_nr":13,"verse":"Let no one say when passing through  trial, \"My temptation is from God;\" for God is incapable of being tempted to do evil, and He Himself tempts no one.\r\n"},"14":{"verse_nr":14,"verse":"But when a man is tempted, it is his own passions that carry him away and  serve as a bait.\r\n"},"15":{"verse_nr":15,"verse":"Then  the passion conceives, and becomes the parent of sin; and sin,  when fully matured, gives birth to death.\r\n"},"16":{"verse_nr":16,"verse":"Do not be deceived, my dearly-loved brethren.\r\n"},"17":{"verse_nr":17,"verse":"Every gift which is good, and every perfect boon, is from above, and comes down from the Father, who is the source of all Light. In Him there is no variation nor the slightest suggestion of change.\r\n"},"18":{"verse_nr":18,"verse":"In accordance with His will He made us His children through the Message of the truth, so that we might, in a sense, be the Firstfruits of the things which He has created.\r\n"},"19":{"verse_nr":19,"verse":"You know this, my dearly-loved brethren. But let every one be quick to hear, slow to speak, and slow to be angry.\r\n"},"20":{"verse_nr":20,"verse":"For a man's anger does not lead to action which God regards as righteous.\r\n"},"21":{"verse_nr":21,"verse":"Ridding yourselves, therefore, of all that is vile and of the evil influences which prevail around you, welcome in a humble spirit the Message implanted within you, which is able to save your souls.\r\n"},"22":{"verse_nr":22,"verse":"But prove yourselves obedient to the Message, and do not be mere hearers of it, imposing a delusion upon yourselves.\r\n"},"23":{"verse_nr":23,"verse":"For if any one listens but does not obey, he is like a man who carefully looks at  his own face in a mirror.\r\n"},"24":{"verse_nr":24,"verse":"Although he  has looked carefully at himself, he goes away, and has immediately forgotten the sort of man  he is.\r\n"},"25":{"verse_nr":25,"verse":"But he who  looks closely into the perfect Law--the Law of freedom--and continues looking, he, being not a hearer who forgets, but an obedient doer, will as the result of his obedience be blessed.\r\n"},"26":{"verse_nr":26,"verse":"If a man  thinks that he is scrupulously religious, although he is not curbing his tongue but is deceiving  himself, his religious service is worthless.\r\n"},"27":{"verse_nr":27,"verse":"The religious service which is pure and stainless in the sight of our God and Father is to visit fatherless children and widowed women in their time of trouble, and to keep one's own self unspotted from the world.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"My brethren, you must not  make distinctions between one man and another while you are striving to maintain faith in the Lord Jesus Christ,  who is our glory.\r\n"},"2":{"verse_nr":2,"verse":"For suppose a man comes into one of your meetings wearing gold rings and fine clothes, and there also comes in a poor man wearing shabby clothes,\r\n"},"3":{"verse_nr":3,"verse":"and you pay court to the one who wears the fine clothes, and say, \"Sit here; this is a good place;\" while to the poor man you say, \"Stand there, or sit on the floor at my feet;\"\r\n"},"4":{"verse_nr":4,"verse":"is it not plain that in your hearts you  have little faith, seeing that you have become judges full of wrong thoughts?\r\n"},"5":{"verse_nr":5,"verse":"Listen, my dearly-loved brethren. Has not God chosen those whom the world regards as poor to be rich in faith and heirs of  the Kingdom which He has promised to those that love Him?\r\n"},"6":{"verse_nr":6,"verse":"But *you* have put dishonour upon the poor man. Yet is it not the rich who grind you down? Are not they the very people who drag you into the Law courts? --\r\n"},"7":{"verse_nr":7,"verse":"and the very people who speak evil of the noble Name by which you are called?\r\n"},"8":{"verse_nr":8,"verse":"If, however, you are keeping the Law  as supreme, in obedience to the Commandment which says &lt;\"You are to love your fellow man just as you love yourself,\"&gt; you are acting rightly.\r\n"},"9":{"verse_nr":9,"verse":"But if you are making distinctions between one man and another, you are guilty of sin, and are convicted by the Law as offenders.\r\n"},"10":{"verse_nr":10,"verse":"A man who has kept the Law as a whole, but has  failed to keep some one command, has become guilty of violating all.\r\n"},"11":{"verse_nr":11,"verse":"For He who said, &lt;\"Do not commit adultery,\"&gt; also said, &lt;\"Do not commit murder,\"&gt; and if you are a murderer, although not an adulterer, you have become an offender against the Law.\r\n"},"12":{"verse_nr":12,"verse":"Speak and act as those should who are expecting to be judged by the Law of freedom.\r\n"},"13":{"verse_nr":13,"verse":"For he who shows no mercy will have judgement given against him without mercy; but mercy triumphs over judgement.\r\n"},"14":{"verse_nr":14,"verse":"What good is it, my brethren, if a man professes to have faith, and yet his actions do not correspond? Can such faith save him?\r\n"},"15":{"verse_nr":15,"verse":"Suppose a Christian brother or sister is poorly clad or lacks daily food,\r\n"},"16":{"verse_nr":16,"verse":"and one of you says  to them,  \"I wish you well;  keep yourselves warm and well fed,\" and yet you do not give them what they need; what is the use of that?\r\n"},"17":{"verse_nr":17,"verse":"So also faith, if it is unaccompanied by obedience, has no life in it--so long as it stands alone.\r\n"},"18":{"verse_nr":18,"verse":"Nay, some one will say, \"You have faith, I have actions: prove to me your faith apart from corresponding actions and I will prove mine to you by my actions.\r\n"},"19":{"verse_nr":19,"verse":"You believe that  God is one, and you are quite right: evil spirits also believe this, and shudder.\"\r\n"},"20":{"verse_nr":20,"verse":"But, idle boaster, are you willing to be taught how it is that faith apart from obedience is worthless? Take the case of Abraham our forefather.\r\n"},"21":{"verse_nr":21,"verse":"Was it, or was it not, because of his actions that he was declared to be righteous as the result of his having offered up his son Isaac upon the altar?\r\n"},"22":{"verse_nr":22,"verse":"You notice that his faith was co-operating with his actions, and that by his actions his faith was perfected;\r\n"},"23":{"verse_nr":23,"verse":"and the Scripture was fulfilled which says, &lt;\"And Abraham believed God, and his faith was placed to his credit as righteousness,\"&gt; and he received the name of `God's friend.'\r\n"},"24":{"verse_nr":24,"verse":"You all see that it is because of actions that a man is pronounced righteous, and not simply because of faith.\r\n"},"25":{"verse_nr":25,"verse":"In the same way also was not the notorious sinner Rahab declared to be righteous because of her actions when she welcomed the  spies and hurriedly helped them to escape another way?\r\n"},"26":{"verse_nr":26,"verse":"For  just as a human body without a spirit is lifeless, so also faith is lifeless if it is unaccompanied by obedience.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Do not be eager, my brethren, for many among you to become teachers; for you know that we teachers shall undergo severer judgement.\r\n"},"2":{"verse_nr":2,"verse":"For we often  stumble and fall, all of us. If there is any one who never stumbles in speech, that man has reached maturity of character and is able to curb his whole nature.\r\n"},"3":{"verse_nr":3,"verse":"Remember that we put the horses' bit into their mouths to make them obey us, and so we turn their whole bodies round.\r\n"},"4":{"verse_nr":4,"verse":"So too with ships, great as they are, and often driven along by strong gales, yet they can be steered with a very small rudder in whichever direction the caprice of the man at the helm chooses.\r\n"},"5":{"verse_nr":5,"verse":"In the same way the tongue is an insignificant part of the body, but it is immensely boastful. Remember how a mere spark may set a vast  forest in flames.\r\n"},"6":{"verse_nr":6,"verse":"And the tongue is a fire. That world of iniquity, the tongue, is placed within us  spotting and soiling our whole nature, and setting the whole round of our lives on fire, being itself set on fire by Gehenna.\r\n"},"7":{"verse_nr":7,"verse":"For brute nature under all its forms--beasts and birds, reptiles and fishes--can be subjected and  kept in subjection by human nature.\r\n"},"8":{"verse_nr":8,"verse":"But the tongue no man or woman is able to tame. It is an ever-busy mischief, and is full of deadly poison.\r\n"},"9":{"verse_nr":9,"verse":"With it we bless the Lord and Father, and with it we curse men, who  are made in God's likeness.\r\n"},"10":{"verse_nr":10,"verse":"Out of the same mouth there proceed blessing and cursing. My brethren, this ought not to be.\r\n"},"11":{"verse_nr":11,"verse":"In a fountain, are fresh water and bitter sent forth from the same opening?\r\n"},"12":{"verse_nr":12,"verse":"Can a fig-tree, my brethren, yield olives, or a vine yield figs? No; and neither can salt water yield sweet.\r\n"},"13":{"verse_nr":13,"verse":"Which of you is a wise and well-instructed man? Let him prove it by a right life with conduct guided by a wisely teachable spirit.\r\n"},"14":{"verse_nr":14,"verse":"But if in your hearts you have bitter feelings of envy and rivalry, do not speak boastfully and falsely, in defiance of the truth.\r\n"},"15":{"verse_nr":15,"verse":"That is not the wisdom which comes down from above: it belongs to earth, to the  unspiritual nature, and to evil spirits.\r\n"},"16":{"verse_nr":16,"verse":"For where envy and rivalry are, there also are unrest and every vile deed.\r\n"},"17":{"verse_nr":17,"verse":"The wisdom from above is first of all pure, then peaceful, courteous, not self-willed, full of compassion and kind actions,  free from favouritism and from all insincerity.\r\n"},"18":{"verse_nr":18,"verse":"And peace, for those who strive for peace, is the seed of which the harvest is righteousness.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"What causes wars and contentions  among you? Is it not the cravings which are ever at war within you for various pleasures?\r\n"},"2":{"verse_nr":2,"verse":"You covet things and yet cannot get them; you commit murder; you have passionate desires and yet cannot gain your end; you begin to fight and make war. You have not, because you do not pray;\r\n"},"3":{"verse_nr":3,"verse":"or you pray and yet do not receive, because you pray wrongly, your object being to waste what you get on some pleasure or another.\r\n"},"4":{"verse_nr":4,"verse":"You unfaithful women, do you not know that friendship with the world means enmity to God? Therefore whoever is bent on being friendly with the world makes himself an enemy to God.\r\n"},"5":{"verse_nr":5,"verse":"Or do you suppose that it is to no purpose that the Scripture says, \"The Spirit which  He has caused to dwell in our hearts yearns jealously  over us\"?\r\n"},"6":{"verse_nr":6,"verse":"But He gives more abundant grace, as is implied in His saying, &lt;\"God sets Himself against the haughty, but to the lowly He gives grace.\"&gt;\r\n"},"7":{"verse_nr":7,"verse":"Submit therefore to God: resist the Devil, and he will flee from you.\r\n"},"8":{"verse_nr":8,"verse":"Draw near to God, and He will draw near to you. Cleanse your hands, you sinners, and make your hearts pure, you who are half-hearted towards God.\r\n"},"9":{"verse_nr":9,"verse":"Afflict yourselves and mourn and weep aloud; let your laughter be turned into grief, and your gladness into shame.\r\n"},"10":{"verse_nr":10,"verse":"Humble yourselves in the presence of the Lord, and He will exalt you.\r\n"},"11":{"verse_nr":11,"verse":"Do not speak evil of one another, brethren. The man who speaks evil of a brother-man or judges his brother-man speaks evil of the Law and judges the Law. But if you judge the Law, you are no longer one who obeys the Law, but one who judges it.\r\n"},"12":{"verse_nr":12,"verse":"The only real Lawgiver and Judge is He who is able to save or to destroy. Who are you to sit in judgement on your fellow man?\r\n"},"13":{"verse_nr":13,"verse":"Come, you who say, \"To-day or to-morrow we will go to this or that city, and spend a year there and carry on a successful business,\"\r\n"},"14":{"verse_nr":14,"verse":"when, all the while, you do not even know what will happen to-morrow. For what is the nature of your life? Why, it is but a mist, which appears for a short time and then is seen no more.\r\n"},"15":{"verse_nr":15,"verse":"Instead of that you ought to say, \"If it is the Lord's will, we shall live and do this or that.\"\r\n"},"16":{"verse_nr":16,"verse":"But, as the case stands, it is in mere self-confidence that you boast: all such boasting is evil.\r\n"},"17":{"verse_nr":17,"verse":"If,  however, a man knows what it is right to do and yet does not do it, he commits a sin.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Come, you rich men, weep aloud and howl for your sorrows which will soon be upon you.\r\n"},"2":{"verse_nr":2,"verse":"Your treasures  have rotted, and your piles of clothing  are moth-eaten;\r\n"},"3":{"verse_nr":3,"verse":"your gold and your silver have become covered with rust, and the rust on them will give evidence against you, and will eat your flesh like fire. You have hoarded up wealth in  these last days.\r\n"},"4":{"verse_nr":4,"verse":"I tell you that the pay of the labourers who have gathered in your crops--pay which you are keeping back--is calling out against you; and the outcries of those who have been your reapers have entered into the ears of the Lord of the armies of Heaven.\r\n"},"5":{"verse_nr":5,"verse":"Here on earth you have lived self-indulgent and profligate lives. You have  stupefied yourselves with gross feeding; but a day of slaughter has come.\r\n"},"6":{"verse_nr":6,"verse":"You have condemned--you have murdered--  the righteous man: he offers no resistance.\r\n"},"7":{"verse_nr":7,"verse":"Be patient therefore, brethren, until the Coming of the Lord. Notice how eagerly a farmer waits for a valuable crop! He is patient over it till it has received the early and the later rain.\r\n"},"8":{"verse_nr":8,"verse":"So you also must be patient: keeping up your courage; for the Coming of the Lord is now close at hand.\r\n"},"9":{"verse_nr":9,"verse":"Do not cry out in condemnation of one another, brethren, lest you come under judgement. I tell you that the Judge is standing at the door.\r\n"},"10":{"verse_nr":10,"verse":"In illustration, brethren, of persecution patiently endured take the Prophets who have spoken as messengers from the Lord.\r\n"},"11":{"verse_nr":11,"verse":"Remember that we call those blessed who endured what they did. You have also heard of Job's patient endurance, and have seen the issue of the Lord's dealings with him--how full of tenderness and pity the Lord is.\r\n"},"12":{"verse_nr":12,"verse":"But above all things, my brethren,  do not swear, either by Heaven or by the earth, or with any other oath. Let your `yes' be simply `yes,' and your `no' be simply `no;' that you may not come under condemnation.\r\n"},"13":{"verse_nr":13,"verse":"Is one of you suffering? Let him pray. Is any one in good spirits? Let him sing a psalm.\r\n"},"14":{"verse_nr":14,"verse":"Is any one ill? Let him send for the Elders of the Church, and let them pray over him,  after anointing him with oil in the name of the Lord.\r\n"},"15":{"verse_nr":15,"verse":"And the prayer of faith will restore the sick man, and the Lord will raise him up to health; and if he  has committed sins, they shall be forgiven.\r\n"},"16":{"verse_nr":16,"verse":"Therefore  confess your sins to one another, and pray for one another, so that you may be cured. The  heartfelt supplication of a righteous man exerts a mighty influence.\r\n"},"17":{"verse_nr":17,"verse":"Elijah was a man with a nature similar to ours, and he earnestly prayed that there might be no rain: and no rain fell on the land for three years and six months.\r\n"},"18":{"verse_nr":18,"verse":"Again he prayed, and the sky gave rain and the land yielded its crops.\r\n"},"19":{"verse_nr":19,"verse":"My brethren, if one of you strays from the truth and some one brings him back,\r\n"},"20":{"verse_nr":20,"verse":"let him know that he who brings a sinner back from his evil ways will save the man's soul from death and throw a veil over a multitude of sins.\r\n"}}}}}