{"type":"book","version":"weymouth","book_name":"2 John","book_nr":63, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"The Elder  to the elect lady and her children. Truly I love you all, and not I alone, but also all who know the truth,\r\n"},"2":{"verse_nr":2,"verse":"for the sake of the truth which is continually in our hearts and will be with us  for ever.\r\n"},"3":{"verse_nr":3,"verse":"Grace, mercy and peace will be with us from God the Father, and from Jesus Christ the Son of the Father, in truth and love.\r\n"},"4":{"verse_nr":4,"verse":"It is an intense joy to me to have found  some of your children living true Christian lives, in obedience to the command which we have received from the Father.\r\n"},"5":{"verse_nr":5,"verse":"And now, dear lady, I pray you--writing to you, as I do, not a new command, but the one which  we have had from the very beginning--let us love one another.\r\n"},"6":{"verse_nr":6,"verse":"The love of which I am speaking consists in our living in obedience to God's commands. God's command is that you should live in obedience to what you all heard from the very beginning.\r\n"},"7":{"verse_nr":7,"verse":"For many deceivers have gone out into the world--men who do not acknowledge Jesus as Christ who has come in human nature.  Such a one is `the deceiver' and `the anti-Christ.'\r\n"},"8":{"verse_nr":8,"verse":"Keep guard over yourselves, so that you may not lose the results of your good deeds, but may receive back a full reward.\r\n"},"9":{"verse_nr":9,"verse":"No one has God, who instead of remaining true to the  teaching of Christ, presses on in advance: but he who remains true to that teaching has both the Father and the Son.\r\n"},"10":{"verse_nr":10,"verse":"If any one who comes to you does not bring this teaching, do not receive him under your roof nor  bid him Farewell.\r\n"},"11":{"verse_nr":11,"verse":"He who bids him Farewell is a sharer in his evil deeds.\r\n"},"12":{"verse_nr":12,"verse":"I have a great deal to say to you all, but will not write it with paper and ink. Yet I hope to come to see you and speak face to face, so that your happiness may be complete.\r\n"},"13":{"verse_nr":13,"verse":"The children of your elect sister send greetings to you.\r\n"}}}}}