{"type":"book","version":"weymouth","book_name":"2 Timothy","book_nr":55, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul, an Apostle of Christ Jesus, by the will of God, for proclaiming the promise of the Life which is in Christ Jesus:\r\n"},"2":{"verse_nr":2,"verse":"To Timothy my dearly-loved child. May grace, mercy and peace be granted to you from God the Father and Christ Jesus our Lord.\r\n"},"3":{"verse_nr":3,"verse":"I thank God, whom I serve with a pure conscience--as my forefathers did--that night and day I unceasingly remember you in my prayers,\r\n"},"4":{"verse_nr":4,"verse":"being always mindful of your tears, and longing to see you that I may be filled with joy.\r\n"},"5":{"verse_nr":5,"verse":"For I recall the sincere faith which is in your heart--a faith which dwelt first in your grandmother Lois and then in your mother Eunice, and, I am fully convinced, now dwells in you also.\r\n"},"6":{"verse_nr":6,"verse":"For this reason let me remind you to rekindle God's gift which is yours through the laying on of my hands.\r\n"},"7":{"verse_nr":7,"verse":"For the Spirit which God has given us is not a spirit of cowardice, but one of power and of love and of  sound judgement.\r\n"},"8":{"verse_nr":8,"verse":"Do not be ashamed then to bear witness for our Lord and for me His prisoner; but rather share suffering with me in the service of the Good News,  strengthened by the power of God.\r\n"},"9":{"verse_nr":9,"verse":"For He saved us and called us with a holy call, not in accordance with our desserts, but in accordance with His own purpose and the free grace which He bestowed on us in Christ Jesus before the commencement of the Ages,\r\n"},"10":{"verse_nr":10,"verse":"but which has now been plainly revealed through  the Appearing of our Saviour, Christ Jesus. He has put an end to death and has brought Life and Immortality to light through the Good News,\r\n"},"11":{"verse_nr":11,"verse":"of which I have been appointed a preacher, Apostle and  teacher, to the Gentiles.\r\n"},"12":{"verse_nr":12,"verse":"That indeed is the reason why I suffer as I do. But I am not ashamed, for I know in whom my trust reposes, and I am confident that He has it in His power to keep what I have entrusted to Him safe until that day.\r\n"},"13":{"verse_nr":13,"verse":"Provide yourself with an  outline of the sound teaching which you have heard from my lips,  and be true to the faith and love which are in Christ Jesus.\r\n"},"14":{"verse_nr":14,"verse":"That precious treasure which is in your charge, guard through the Holy Spirit who has His home in our hearts.\r\n"},"15":{"verse_nr":15,"verse":"Of this you are aware, that all the Christians in Roman Asia have deserted me: and among them Phygelus and Hermogenes.\r\n"},"16":{"verse_nr":16,"verse":"May the Lord show mercy to the  household of Onesiphorus; for many a time he cheered me and he was not ashamed of my chain.\r\n"},"17":{"verse_nr":17,"verse":"Nay, when he was here in Rome, he took great pains to inquire where I was living, and at last he found me.\r\n"},"18":{"verse_nr":18,"verse":"(The Lord grant that he may obtain mercy at His hands on that day!) And you yourself well know all the services which he rendered me in Ephesus.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"You then, my child, must  be strong in the grace that is in Christ Jesus.\r\n"},"2":{"verse_nr":2,"verse":"All that you have been taught by me in the hearing of many witnesses, you must hand on to trusty men who shall themselves, in turn, be competent to instruct others also.\r\n"},"3":{"verse_nr":3,"verse":"As a good soldier of Christ Jesus accept your share of suffering.\r\n"},"4":{"verse_nr":4,"verse":"Every one who serves as a soldier keeps himself from becoming entangled in the world's business--so that he may satisfy the officer who enlisted him.\r\n"},"5":{"verse_nr":5,"verse":"And if any one takes part in an athletic contest, he gets no prize unless he obeys the rules.\r\n"},"6":{"verse_nr":6,"verse":"The harvestman who labours in the field must be the first to get a share of the crop.\r\n"},"7":{"verse_nr":7,"verse":"Mark well what I am saying: the Lord will give you discernment in everything.\r\n"},"8":{"verse_nr":8,"verse":"Never forget that Jesus Christ has risen from among the dead and is a descendant of David, as is declared in the Good News which I preach.\r\n"},"9":{"verse_nr":9,"verse":"For preaching the Good News I suffer, and am even put in chains, as if I were a criminal: yet the word of God is not imprisoned.\r\n"},"10":{"verse_nr":10,"verse":"For this reason I endure all things for the sake of God's own people; so that they also may obtain salvation--even the salvation which is in Christ Jesus--and with it eternal glory.\r\n"},"11":{"verse_nr":11,"verse":"Faithful is  the saying: \"If we died with Him, we shall also live with Him;\r\n"},"12":{"verse_nr":12,"verse":"\"If we patiently endure pain, we shall also share His Kingship; \"If we disown Him, He will also disown us;\r\n"},"13":{"verse_nr":13,"verse":"\"And even if *our* faith fails, He remains true--He cannot prove false to Himself.\"\r\n"},"14":{"verse_nr":14,"verse":"Bring all this to men's remembrances, solemnly charging them in the presence of  God not to waste time in wrangling about mere words, a course which is altogether unprofitable and tends only to the ruin of the hearers.\r\n"},"15":{"verse_nr":15,"verse":"Earnestly seek to commend yourself to God as a servant who, because of his straightforward  dealing with the word of truth, has no reason to feel any shame.\r\n"},"16":{"verse_nr":16,"verse":"But from irreligious and frivolous talk hold aloof, for those who indulge in it will proceed from bad to worse in impiety,\r\n"},"17":{"verse_nr":17,"verse":"and their teaching will spread like a running sore. Hymenaeus and Philetus are men of that stamp.\r\n"},"18":{"verse_nr":18,"verse":"In the matter of the truth they have  gone astray, saying that the Resurrection  is already past, and so they are overthrowing the faith of some.\r\n"},"19":{"verse_nr":19,"verse":"Yet God's solid foundation stands unmoved, bearing this inscription, &lt;\"The Lord knows those who really belong to Him.\"&gt; And this also, &lt;\"Let every one who names the Name of the Lord renounce all wickedness.\"&gt;\r\n"},"20":{"verse_nr":20,"verse":"Now in a great house there are not only articles of gold and silver, but also others of wood and of earthenware; and some are for specially honourable, and others for common use.\r\n"},"21":{"verse_nr":21,"verse":"If therefore a man keeps himself clear of these latter, he himself will be for specially honourable use, consecrated, fit for the Master's service, and fully equipped for every good work.\r\n"},"22":{"verse_nr":22,"verse":"Keep a strong curb, however, on your youthful cravings; and strive for integrity, good faith, love, peace, in company with all who pray to the Lord with pure hearts.\r\n"},"23":{"verse_nr":23,"verse":"But  avoid foolish discussions with ignorant men, knowing--as you do--that these lead to quarrels;\r\n"},"24":{"verse_nr":24,"verse":"and a bondservant of the Lord must not quarrel, but must be inoffensive towards all men, a skilful teacher, and patient under wrongs.\r\n"},"25":{"verse_nr":25,"verse":"He must speak in a gentle tone when correcting the errors of opponents, in the hope that God will at last give them repentance, for them to come to a full knowledge of the truth\r\n"},"26":{"verse_nr":26,"verse":"and recover sober-mindedness and freedom from the Devil's snare,  though they are now entrapped by him to do his will.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"But of this be assured: in  the last days grievous times will set in.\r\n"},"2":{"verse_nr":2,"verse":"For men will be lovers of self, lovers of money, boastful, haughty, profane. They will be disobedient to parents, thankless, irreligious,\r\n"},"3":{"verse_nr":3,"verse":"destitute of natural affection, unforgiving, slanderers. They will have no self-control, but will be brutal, opposed  to goodness,\r\n"},"4":{"verse_nr":4,"verse":"treacherous, headstrong, self-important. They will love pleasure instead of loving God,\r\n"},"5":{"verse_nr":5,"verse":"and will keep up a make-believe of piety and yet live in defiance of its power. Turn away from people of this sort.\r\n"},"6":{"verse_nr":6,"verse":"Among them are included the men who make their way into private houses and carry off weak women as their prisoners--women who, weighed down by the burden of their sins, are led by ever-changing caprice,\r\n"},"7":{"verse_nr":7,"verse":"and are always learning something new, and yet are never able to arrive at real knowledge of the truth.\r\n"},"8":{"verse_nr":8,"verse":"And just as Jannes and Jambres withstood Moses, so also these false teachers withstand the truth--being, as they are, men of debased intellects, and of no real worth so far as faith is concerned.\r\n"},"9":{"verse_nr":9,"verse":"But they will have no further success; for their folly will be as clearly manifest to all men, as that of the opponents of Moses came to be.\r\n"},"10":{"verse_nr":10,"verse":"But you have  intimately known my teaching, life, aims, faith, patience, love, resignation,\r\n"},"11":{"verse_nr":11,"verse":"and the persecutions and sufferings which I have endured; the things which happened to me in Antioch, Iconium and Lystra. You know the persecutions I endured, and how the Lord delivered me out of them all.\r\n"},"12":{"verse_nr":12,"verse":"And indeed every one who is determined to live a godly life  as a follower of Christ Jesus will be persecuted.\r\n"},"13":{"verse_nr":13,"verse":"But bad men and impostors will go on from bad to worse, misleading and being misled.\r\n"},"14":{"verse_nr":14,"verse":"But you must cling to the things which you have learnt and have been taught to believe, knowing who your teachers were,\r\n"},"15":{"verse_nr":15,"verse":"and that from infancy you have known the sacred writings which are able to  make you wise to obtain salvation through faith in Christ Jesus.\r\n"},"16":{"verse_nr":16,"verse":"Every  Scripture  is inspired by God and is useful for teaching, for convincing, for correction of error, and for instruction in right doing;\r\n"},"17":{"verse_nr":17,"verse":"so that the man of God may himself be complete and may be perfectly equipped for every good work.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"I solemnly implore you, in the presence of God and of Christ Jesus who is about to judge the living and the dead, and by His Appearing and His Kingship:\r\n"},"2":{"verse_nr":2,"verse":"proclaim God's message, be zealous in season and out of season; convince, rebuke, encourage, with the utmost patience as a teacher.\r\n"},"3":{"verse_nr":3,"verse":"For a time is coming when they will not tolerate wholesome instruction, but, wanting to have their ears tickled, they will find a multitude of teachers to satisfy their own fancies;\r\n"},"4":{"verse_nr":4,"verse":"and will turn away from listening to the truth and will turn aside to fables.\r\n"},"5":{"verse_nr":5,"verse":"But as for you, you must exercise habitual self-control, and not live a self-indulgent life, but do the duty of an evangelist and fully discharge the obligations of your office.\r\n"},"6":{"verse_nr":6,"verse":"I for my part am like a  drink-offering which is already being poured out; and the time for my departure is now close at hand.\r\n"},"7":{"verse_nr":7,"verse":"I have  gone through the glorious contest; I have run the race; I have guarded the faith.\r\n"},"8":{"verse_nr":8,"verse":"From this time onward there is reserved for me the crown of righteousness which the Lord, the righteous Judge, will award to me on that day, and not only to me, but also to all who love the thought of His Appearing.\r\n"},"9":{"verse_nr":9,"verse":"Make an effort to come to me speedily.\r\n"},"10":{"verse_nr":10,"verse":"For Demas has deserted me--loving, as he does,  the present age--and has gone to Thessalonica; Crescens has gone to Galatia, and Titus to Dalmatia.\r\n"},"11":{"verse_nr":11,"verse":"Luke is the only friend I now have with me. Call for Mark on your way and bring him with you, for he is a great help to me in my ministry.\r\n"},"12":{"verse_nr":12,"verse":"Tychicus I have sent to Ephesus.\r\n"},"13":{"verse_nr":13,"verse":"When you come, bring with you the cloak which I left behind at Troas at the house of Carpus, and the books, but especially the parchments.\r\n"},"14":{"verse_nr":14,"verse":"Alexander the  metal-worker showed bitter hostility towards me: the Lord will requite him according to his doings.\r\n"},"15":{"verse_nr":15,"verse":"You also should beware of him; for he has violently opposed our preaching.\r\n"},"16":{"verse_nr":16,"verse":"At my first defence I had no one at my side, but all deserted me. May it not be laid to their charge.\r\n"},"17":{"verse_nr":17,"verse":"The Lord, however, stood by me and filled me with inward strength, that through me the Message might be fully proclaimed and that all the Gentiles might hear it; and I was rescued  from the lion's jaws.\r\n"},"18":{"verse_nr":18,"verse":"The Lord will deliver me from every cruel attack and will keep me safe in preparation for His heavenly Kingdom. To Him be the glory until the Ages of the Ages! Amen.\r\n"},"19":{"verse_nr":19,"verse":"Greet Prisca and Aquila, and the household of Onesiphorus.\r\n"},"20":{"verse_nr":20,"verse":"Erastus stayed in Corinth; Trophimus I left behind me at Miletus, ill.\r\n"},"21":{"verse_nr":21,"verse":"Make an effort to come before winter. Eubulus greets you, and so do Pudens, Linus, Claudia, and all the brethren.\r\n"},"22":{"verse_nr":22,"verse":"The Lord be with your spirit. Grace be with you all.\r\n"}}}}}