{"type":"book","version":"weymouth","book_name":"3 John","book_nr":64, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"The Elder to his dear friend Gaius. Truly I love you.\r\n"},"2":{"verse_nr":2,"verse":"My dear friend, I pray that you may in all respects prosper and enjoy good health, just as your soul already prospers.\r\n"},"3":{"verse_nr":3,"verse":"For  it is an intense joy to me when brethren come and bear witness to your fidelity to the truth--that you live in obedience to the truth.\r\n"},"4":{"verse_nr":4,"verse":"I have no greater  joy than to hear that my children are  living in obedience to the truth.\r\n"},"5":{"verse_nr":5,"verse":"My dear friend, you are acting faithfully in all your behaviour towards the brethren, even when they are strangers to you.\r\n"},"6":{"verse_nr":6,"verse":"They have testified, in the presence of the Church, to your love; and you will do well to help them on their journey  in a manner worthy of your fellowship with God.\r\n"},"7":{"verse_nr":7,"verse":"For it is for Christ that they have gone forth, accepting nothing from the Gentiles.\r\n"},"8":{"verse_nr":8,"verse":"It is therefore our duty to show hospitality to such men, so that we may be fellow workers in promoting the truth.\r\n"},"9":{"verse_nr":9,"verse":"I wrote to the Church, but Diotrephes, who loves to have the first place among them, refuses to listen to us.\r\n"},"10":{"verse_nr":10,"verse":"For this reason, if I come, I shall not forget his conduct, nor his idle and mischievous talk against us. And he does not stop there: he not only will not receive the brethren, but those who desire to do this he hinders, and excludes them from the Church.\r\n"},"11":{"verse_nr":11,"verse":"My dear friend, do not follow wrong examples, but right ones. He who habitually does what is right is a child of God: he who habitually does what is wrong has not seen God.\r\n"},"12":{"verse_nr":12,"verse":"The character of Demetrius has the approval of all men, and of the truth itself. We also express our approval of it, and you know that we only give our approval to that which is true.\r\n"},"13":{"verse_nr":13,"verse":"I have a great deal to say to you, but I do not wish to go on writing it with ink and pen.\r\n"},"14":{"verse_nr":14,"verse":"But I hope to see you very soon, and then we will speak face to face. \r\n"},"15":{"verse_nr":15,"verse":"Peace be with you. Our friends send greetings to you. Greet our friends individually.\r\n"}}}}}