{"type":"book","version":"weymouth","book_name":"1 Thessalonians","book_nr":52, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul,  Silas, and Timothy: To the Church  of the Thessalonians which is in God the Father and the Lord Jesus Christ. May grace and peace be granted to you.\r\n"},"2":{"verse_nr":2,"verse":"We continually give thanks to God because of you all, while we make mention of you in our prayers.\r\n"},"3":{"verse_nr":3,"verse":"For we never fail to remember your works of faith and labours of love and your persistent and unwavering hope in our Lord Jesus Christ in the presence of our God and Father;\r\n"},"4":{"verse_nr":4,"verse":"knowing as we do, brethren, that you are beloved by God and that He has chosen you.\r\n"},"5":{"verse_nr":5,"verse":"The Good News that we brought you did not come to you in words only, but also with power and with the Holy Spirit and with much certainty, for you know the sort of men we became among you, as examples for your sakes.\r\n"},"6":{"verse_nr":6,"verse":"And you followed the pattern set you by us and by the Master, after you had received the Message amid severe persecution, and yet with the joy which the Holy Spirit gives,\r\n"},"7":{"verse_nr":7,"verse":"so that you became a pattern to all the believers throughout Macedonia and  Greece.\r\n"},"8":{"verse_nr":8,"verse":"For it was not only from you that the Master's Message  sounded forth throughout Macedonia and  Greece; but everywhere your faith in God has become known, so that it is unnecessary for us to say anything about it.\r\n"},"9":{"verse_nr":9,"verse":"For when  others speak of us they report the reception we had from you, and how you turned from your idols to God, to be bondservants of the true and ever-living God,\r\n"},"10":{"verse_nr":10,"verse":"and to await the return from Heaven of His Son, whom He raised from among the dead--even Jesus, our Deliverer from God's coming anger.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"For you yourselves, brethren, know that our visit to you  did not fail of its purpose.\r\n"},"2":{"verse_nr":2,"verse":"But, as you will remember, after we had already met with suffering and outrage at Philippi, we summoned up boldness, by the help of our God, to tell you God's Good News amid much opposition.\r\n"},"3":{"verse_nr":3,"verse":"For our  preaching was not grounded on a delusion, nor prompted by mingled motives, nor was there fraud in it.\r\n"},"4":{"verse_nr":4,"verse":"But as God tested and approved us before entrusting us with His Good News, so in what we say we are seeking not to please men but to please God, who tests and approves our motives.\r\n"},"5":{"verse_nr":5,"verse":"For, as you are well aware, we have never used the language of flattery nor have we found pretexts for enriching ourselves--God is our witness;\r\n"},"6":{"verse_nr":6,"verse":"nor did we seek glory either from you or from any other mere men, although we might have stood on our dignity as Christ's Apostles.\r\n"},"7":{"verse_nr":7,"verse":"On the contrary, in our relations to you  we showed ourselves as gentle as a mother is when she tenderly nurses her own children.\r\n"},"8":{"verse_nr":8,"verse":"Seeing that we were thus drawn affectionately towards you, it would have been a joy to us to have imparted to you not only God's Good News, but to have given our very  lives also, because you had become very dear to us.\r\n"},"9":{"verse_nr":9,"verse":"For  you remember, brethren, our labour and toil: how, working night and day so as not to become a burden to any one of you, we came and proclaimed among you God's Good News.\r\n"},"10":{"verse_nr":10,"verse":"You yourselves are witnesses--and God is witness--how holy and upright and blameless our dealings with you believers were.\r\n"},"11":{"verse_nr":11,"verse":"For you know that we acted towards every one of you as a father does towards his own children, encouraging and cheering you,\r\n"},"12":{"verse_nr":12,"verse":"and imploring you to live lives worthy of fellowship with God who is inviting you to share His own Kingship and glory.\r\n"},"13":{"verse_nr":13,"verse":"And for this further reason we render unceasing thanks to God, that when you received God's Message from our lips, it was as no mere message from men that you embraced it, but as--what it really is--God's Message, which also does its work  in the hearts of you who believe.\r\n"},"14":{"verse_nr":14,"verse":"For you, brethren, followed the example of the Churches of God in Christ Jesus which are in Judaea; seeing that you endured the same ill-treatment at the hands of your countrymen, as they did at the hands of the Jews.\r\n"},"15":{"verse_nr":15,"verse":"Those Jewish persecutors killed both the Lord Jesus and the Prophets, and drove us out of their midst. They are displeasing to God, and are the enemies of all mankind;\r\n"},"16":{"verse_nr":16,"verse":"for they still try to prevent our preaching to the Gentiles so that they may find salvation. They thus continually fill up the measure of their own sins, and God's anger in its severest form has overtaken them.\r\n"},"17":{"verse_nr":17,"verse":"But we, brethren, having been for a short time separated from you in bodily presence, though not in heart, endeavoured all the more earnestly, with intense longing, to see you face to face.\r\n"},"18":{"verse_nr":18,"verse":"On this account we wanted to come to you--at least I Paul wanted again and again to do so--but Satan hindered us.\r\n"},"19":{"verse_nr":19,"verse":"For what is our hope or joy, or the crown of which we boast? Is it not you yourselves in the presence of our Lord Jesus at His Coming?\r\n"},"20":{"verse_nr":20,"verse":"Yes, you are our glory and our joy.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"So when we could endure it no longer, we decided to remain behind in Athens alone;\r\n"},"2":{"verse_nr":2,"verse":"and sent Timothy our brother and  God's minister in the service of Christ's Good News, that he might help you spiritually and encourage you in your faith;\r\n"},"3":{"verse_nr":3,"verse":"that none of you might be unnerved by your present trials: for you yourselves know that they are our appointed lot.\r\n"},"4":{"verse_nr":4,"verse":"For even when we were with you, we forewarned you, saying, \"We are soon to suffer affliction;\" and this actually happened, as you well know.\r\n"},"5":{"verse_nr":5,"verse":"For this reason I also, when I could no longer endure the uncertainty, sent to know the condition of your faith, lest perchance the Tempter might have tempted you and our labour have been lost.\r\n"},"6":{"verse_nr":6,"verse":"But now that Timothy has recently come back to us from you, and has brought us the happy tidings of your faith and love, and has told us how you still cherish a constant and affectionate recollection of us, and are longing to see us as we also long to see you--\r\n"},"7":{"verse_nr":7,"verse":"for this reason in our distress and trouble we have been comforted about you, brethren, by your faith.\r\n"},"8":{"verse_nr":8,"verse":"For now life is for us life indeed, since you are standing fast in the Lord.\r\n"},"9":{"verse_nr":9,"verse":"For what thanksgiving on your behalf can we possibly offer to God in return for all the joy which fills our souls before our God for you,\r\n"},"10":{"verse_nr":10,"verse":"while night and day, with intense earnestness, we pray that we may see your faces, and may bring to perfection whatever may be still lacking in your faith?\r\n"},"11":{"verse_nr":11,"verse":"But may our God and Father Himself--and our Lord Jesus--guide us on our way to you;\r\n"},"12":{"verse_nr":12,"verse":"and as for you, may the Lord teach you to love one another and all men, with a growing and a glowing love, resembling our love for you.\r\n"},"13":{"verse_nr":13,"verse":"Thus He will build up your characters, so that you will be faultlessly holy in the presence of our God and Father at the Coming of our Lord Jesus with all His  holy ones.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Moreover, brethren, as you learnt from our lips the lives which you ought to live, and do live, so as to please God, we beg and exhort you in the name of the Lord Jesus to live them more and more truly.\r\n"},"2":{"verse_nr":2,"verse":"For you know the commands which we laid upon you by the authority of the Lord Jesus.\r\n"},"3":{"verse_nr":3,"verse":"For this is God's will--your purity of life, that you abstain from fornication;\r\n"},"4":{"verse_nr":4,"verse":"that each man among you shall know how to procure a  wife who shall be his own in purity and honour;\r\n"},"5":{"verse_nr":5,"verse":"that you be not overmastered by lustful cravings, like the Gentiles who have no knowledge of God;\r\n"},"6":{"verse_nr":6,"verse":"and  that in this matter there be no encroaching on the rights of a brother Christian and no overreaching him. For the Lord is an avenger in all such cases, as we have already taught you and solemnly warned you.\r\n"},"7":{"verse_nr":7,"verse":"God has not called us to an unclean life, but to one of purity.\r\n"},"8":{"verse_nr":8,"verse":"Therefore  a defiant spirit in such a case provokes not man but God, who puts His Holy Spirit into your hearts.\r\n"},"9":{"verse_nr":9,"verse":"But on the subject of love for the brotherhood it is unnecessary for me to write to you, for you yourselves have been taught by God to love one another;\r\n"},"10":{"verse_nr":10,"verse":"and indeed you do love all the brethren throughout Macedonia. And we exhort you to do so more and more,\r\n"},"11":{"verse_nr":11,"verse":"and to vie with one another in eagerness for peace, every one minding his own business and working with his hands, as we ordered you to do:\r\n"},"12":{"verse_nr":12,"verse":"so as to live worthy lives in relation to outsiders, and  not be a burden to any one.\r\n"},"13":{"verse_nr":13,"verse":"Now, concerning  those who from time to time pass away, we would not have you to be ignorant, brethren, lest you should mourn as others do who have no hope.\r\n"},"14":{"verse_nr":14,"verse":"For if we believe that Jesus has died and risen again, we also believe that, through Jesus, God will bring with Him those who shall have passed away.\r\n"},"15":{"verse_nr":15,"verse":"For this we declare to you on the Lord's own authority--that  we who are alive and continue on earth until the Coming of the Lord, shall certainly not forestall those who  shall have previously  passed away.\r\n"},"16":{"verse_nr":16,"verse":"For the Lord Himself will come down from Heaven with a loud word of command, and with an archangel's voice and the trumpet of God, and the dead in Christ will rise first.\r\n"},"17":{"verse_nr":17,"verse":"Afterwards we who are alive and are still on earth will be  caught up in their company amid clouds to meet the Lord in the air.\r\n"},"18":{"verse_nr":18,"verse":"And so we shall be with the Lord for ever. Therefore encourage one another with these words.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"But as to times and dates it is unnecessary that anything be written to you.\r\n"},"2":{"verse_nr":2,"verse":"For you yourselves know perfectly well that the day of the Lord comes like a thief in the night.\r\n"},"3":{"verse_nr":3,"verse":"While they are saying \"Peace and safety!\" then in a moment destruction falls upon them, like birth-pains on a woman who is with child; and escape there is none.\r\n"},"4":{"verse_nr":4,"verse":"But you, brethren, are not in darkness, that daylight should surprise you like a thief;\r\n"},"5":{"verse_nr":5,"verse":"for all of you are sons of Light and sons of the day. We belong neither to the night nor to darkness.\r\n"},"6":{"verse_nr":6,"verse":"So then let us not sleep, like the rest of the world, but let us keep awake and be sober.\r\n"},"7":{"verse_nr":7,"verse":"For those who sleep, sleep at night, and those who drink freely, drink at night.\r\n"},"8":{"verse_nr":8,"verse":"But let us, belonging--as we do--to the day, be sober, putting on the breastplate of faith and love, and for a helmet the hope of salvation.\r\n"},"9":{"verse_nr":9,"verse":"For God has not pre-destined us to meet His anger, but to obtain salvation through our Lord Jesus Christ;\r\n"},"10":{"verse_nr":10,"verse":"who died on our behalf, so that whether we are  awake or are sleeping we may share His Life.\r\n"},"11":{"verse_nr":11,"verse":"Therefore encourage one another, and let each one help to strengthen his friend, as in fact you do.\r\n"},"12":{"verse_nr":12,"verse":"Now we beg you, brethren, to  show respect for those who labour among you and are your leaders in Christian work, and are your advisers;\r\n"},"13":{"verse_nr":13,"verse":"and to esteem them very highly in love for their work's sake. Be at peace among yourselves.\r\n"},"14":{"verse_nr":14,"verse":"And we exhort you, brethren, admonish the unruly, comfort the timid, sustain the weak, and be patient towards all.\r\n"},"15":{"verse_nr":15,"verse":"See to it that no one ever repays another with evil for evil; but always seek opportunities of doing good both to one another and to all the world.\r\n"},"16":{"verse_nr":16,"verse":"Be always joyful.\r\n"},"17":{"verse_nr":17,"verse":"Be unceasing in prayer.\r\n"},"18":{"verse_nr":18,"verse":"In every circumstance of life be thankful; for this is God's will in Christ Jesus respecting you.\r\n"},"19":{"verse_nr":19,"verse":"Do not quench the Spirit.\r\n"},"20":{"verse_nr":20,"verse":"Do not think meanly of utterances of prophecy;\r\n"},"21":{"verse_nr":21,"verse":"but test all such, and retain hold of the good.\r\n"},"22":{"verse_nr":22,"verse":"Hold yourselves aloof from every form of evil.\r\n"},"23":{"verse_nr":23,"verse":"And may God Himself who gives peace, make you entirely holy; and may your spirits, souls and  bodies be preserved complete and be found blameless at the Coming of our Lord Jesus Christ.\r\n"},"24":{"verse_nr":24,"verse":"Faithful is He who calls you, and He will also perfect His work.\r\n"},"25":{"verse_nr":25,"verse":"Brethren, pray for us.\r\n"},"26":{"verse_nr":26,"verse":"Greet all the brethren with a holy kiss.\r\n"},"27":{"verse_nr":27,"verse":"I solemnly charge you in the Lord's name to have this Letter read to all the brethren.\r\n"},"28":{"verse_nr":28,"verse":"May the grace of our Lord Jesus Christ be with you.\r\n"}}}}}