{"type":"book","version":"weymouth","book_name":"Mark","book_nr":41, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"The beginning of the Good News of Jesus Christ  the Son of God.\r\n"},"2":{"verse_nr":2,"verse":"As  it is written in Isaiah the Prophet, &lt;\"See, I am sending My messenger before Thee, Who will prepare Thy way\";\r\n"},"3":{"verse_nr":3,"verse":"\"The voice of one  crying aloud: `In the Desert prepare a road for the Lord: Make His highways straight.'\"&gt;\r\n"},"4":{"verse_nr":4,"verse":"So John  the Baptizer came, and was in the Desert proclaiming a baptism of  the penitent for forgiveness of sins.\r\n"},"5":{"verse_nr":5,"verse":"There went out to him people  of all classes from Judaea, and the inhabitants of Jerusalem of all ranks, and  were baptized by him  in the river Jordan, making open confession of their sins.\r\n"},"6":{"verse_nr":6,"verse":"As for John, his garment was of camel's hair, and he wore a loincloth of leather; and his food was locusts and wild honey.\r\n"},"7":{"verse_nr":7,"verse":"His announcement was, \"There is One coming after me mightier than I--One whose sandal-strap I am unworthy to stoop down and unfasten.\r\n"},"8":{"verse_nr":8,"verse":"I have baptized you with water, but He will baptize you  with the Holy Spirit.\"\r\n"},"9":{"verse_nr":9,"verse":"At that time Jesus came from Nazareth in Galilee and was baptized by John in the Jordan;\r\n"},"10":{"verse_nr":10,"verse":"and  immediately on His coming up out of the water He saw an opening in the sky, and the Spirit like a  dove coming down  to Him;\r\n"},"11":{"verse_nr":11,"verse":"and a voice came from the sky, saying, \"Thou art My Son dearly loved: in Thee is My delight.\"\r\n"},"12":{"verse_nr":12,"verse":"At once the Spirit impelled Him to go out into the Desert,\r\n"},"13":{"verse_nr":13,"verse":"where He remained for forty days, tempted by Satan; and He was among the wild beasts, but the angels waited upon Him.\r\n"},"14":{"verse_nr":14,"verse":"Then, after John had been  thrown into prison, Jesus came into Galilee proclaiming God's Good News.\r\n"},"15":{"verse_nr":15,"verse":"\"The time has fully come,\" He said, \"and the Kingdom of God is close at hand: repent, and believe this Good News.\r\n"},"16":{"verse_nr":16,"verse":"One day, passing along the shore of the Lake of Galilee, He saw Simon and Andrew, Simon's brother, throwing their nets in the Lake; for they were fisherman.\r\n"},"17":{"verse_nr":17,"verse":"\"Come and follow me,\" said Jesus, \"and I will make you fishers for men.\"\r\n"},"18":{"verse_nr":18,"verse":"At once they left their nets and followed Him.\r\n"},"19":{"verse_nr":19,"verse":"Going on a little further He saw James the son of Zabdi and his brother John: they also were in the boat mending the nets, and He immediately called them.\r\n"},"20":{"verse_nr":20,"verse":"They  therefore left their father Zabdi in the boat with the hired men, and went and followed Him.\r\n"},"21":{"verse_nr":21,"verse":"So they came to Capernaum, and on the next Sabbath He went to the synagogue and began to teach.\r\n"},"22":{"verse_nr":22,"verse":"The people listened with amazement to His teaching--for there was authority about it: it was very different from that of the Scribes--\r\n"},"23":{"verse_nr":23,"verse":"when all at once, there in their synagogue, a man  under the power of a foul spirit screamed out:\r\n"},"24":{"verse_nr":24,"verse":"\"What have you to do with us, Jesus the Nazarene? Have you come to destroy us? I know who you are--God's Holy One.\"\r\n"},"25":{"verse_nr":25,"verse":"But Jesus reprimanded him, saying, \"Silence! come out of him.\"\r\n"},"26":{"verse_nr":26,"verse":"So the foul spirit, after throwing the man into convulsions, came out of him with a loud cry.\r\n"},"27":{"verse_nr":27,"verse":"And all were  amazed and awe-struck, so they began to ask one another, \"What does this mean? Here is a new sort of teaching--and a tone of authority! And even to foul spirits he issues orders and they obey him!\"\r\n"},"28":{"verse_nr":28,"verse":"And His fame spread at once everywhere in all that part of Galilee.\r\n"},"29":{"verse_nr":29,"verse":"Then on leaving the synagogue  they came at once, with James and John, to the house of Simon and Andrew.\r\n"},"30":{"verse_nr":30,"verse":"Now Simon's mother-in-law was ill in bed with a fever, and without delay they informed Him about her.\r\n"},"31":{"verse_nr":31,"verse":"So He went to her, and taking her  hand He raised her to her feet: the fever left her, and she began to wait upon them.\r\n"},"32":{"verse_nr":32,"verse":"When it was evening, after sunset people came bringing Him all who were sick and the demoniacs;\r\n"},"33":{"verse_nr":33,"verse":"and the whole town was assembled at the door.\r\n"},"34":{"verse_nr":34,"verse":"Then He cured numbers of people who were ill with various diseases, and He drove out many demons; not allowing the demons to speak, because they knew  who He was.\r\n"},"35":{"verse_nr":35,"verse":"In the morning He rose early, while it was still quite dark, and leaving the house He went away to a solitary place and there prayed.\r\n"},"36":{"verse_nr":36,"verse":"And Simon and the others searched everywhere for Him.\r\n"},"37":{"verse_nr":37,"verse":"When they found Him they said, \"Every one is looking for you.\"\r\n"},"38":{"verse_nr":38,"verse":"\"Let us go elsewhere, to the neighbouring country towns,\" He replied, \"that I may proclaim my Message there also; because for that purpose I came from God.\"\r\n"},"39":{"verse_nr":39,"verse":"And He went through all Galilee, preaching in the synagogues and expelling the demons.\r\n"},"40":{"verse_nr":40,"verse":"One day there came a leper to Jesus entreating Him, and pleading on his knees. \"If you are willing,\" he said, \"you are able to cleanse me.\"\r\n"},"41":{"verse_nr":41,"verse":"Moved with pity Jesus reached out His hand and touched him. \"I am willing,\" He said; \"be cleansed.\"\r\n"},"42":{"verse_nr":42,"verse":"The leprosy at once  left him, and he was cleansed.\r\n"},"43":{"verse_nr":43,"verse":"Jesus at once sent him away, strictly charging him,\r\n"},"44":{"verse_nr":44,"verse":"and saying, \"Be careful not to tell any one, but go and show yourself to the Priest, and for your purification present the offerings that Moses appointed as evidence for them.\"\r\n"},"45":{"verse_nr":45,"verse":"But the man, when he went out, began to tell every one and to publish the matter abroad, so that it was no longer possible for Jesus to go openly into  any town; but He had to remain outside in unfrequented places, where people came to Him from all parts.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"After some days He entered Capernaum again, and it soon became known that He was at home;\r\n"},"2":{"verse_nr":2,"verse":"and such numbers of people came together that there was no longer room for them even round the door. He was speaking His Message to them,\r\n"},"3":{"verse_nr":3,"verse":"when there came a party of people bringing a paralytic--four men carrying him.\r\n"},"4":{"verse_nr":4,"verse":"Finding themselves unable, however, to bring him to Jesus because of the crowd, they untiled the roof just over His head, and after clearing an opening they lowered the mat on which the paralytic was lying.\r\n"},"5":{"verse_nr":5,"verse":"Seeing their faith, Jesus said to the paralytic, \"My son, your sins are pardoned.\"\r\n"},"6":{"verse_nr":6,"verse":"Now there were some of the Scribes sitting there, and reasoning in their hearts.\r\n"},"7":{"verse_nr":7,"verse":"\"Why does this man use such words?\" they said; \"he is blaspheming. Who can pardon sins but One--that is, God?\"\r\n"},"8":{"verse_nr":8,"verse":"At once perceiving by His spirit that they were reasoning within themselves, Jesus asked them, \"Why do you thus argue in your  minds?\r\n"},"9":{"verse_nr":9,"verse":"Which is easier?--to say to this paralytic, `Your sins are pardoned,' or to say, `Rise, take up your mat, and walk?'\r\n"},"10":{"verse_nr":10,"verse":"But that you may know that the Son of Man has authority on earth to pardon sins\" --He turned to the paralytic, and said,\r\n"},"11":{"verse_nr":11,"verse":"\"To you I say, `Rise, take up your mat and go home.'\"\r\n"},"12":{"verse_nr":12,"verse":"The man rose, and immediately under the eyes of all took up his mat and went out, so that they were all filled with astonishment, gave the glory to God, and said, \"We never saw anything like this.\"\r\n"},"13":{"verse_nr":13,"verse":"Again He went out to the shore of the Lake, and the whole multitude kept coming to Him, and He taught them.\r\n"},"14":{"verse_nr":14,"verse":"And as He passed by, He saw Levi the son of Alphaeus sitting  at the Toll Office, and said to him, \"Follow me.\" So he rose and followed Him.\r\n"},"15":{"verse_nr":15,"verse":"When He was  sitting at table in Levi's house, a large number of tax-gatherers and notorious sinners were at table with Jesus and His disciples; for there were many such who habitually followed Him.\r\n"},"16":{"verse_nr":16,"verse":"But when the Scribes of the Pharisee sect saw Him eating with the sinners and the tax-gatherers, they said to His disciples, \"He is eating  and drinking with the tax-gatherers and sinners!\"\r\n"},"17":{"verse_nr":17,"verse":"Jesus heard the words, and He said, \"It is not the healthy who require a doctor, but the sick: I did not come to appeal to the righteous, but to sinners.\"\r\n"},"18":{"verse_nr":18,"verse":"(Now John's disciples and those of the Pharisees were  keeping a fast.) And they came and asked Him, \"How is it that John's disciples and those of the Pharisees are fasting, and yours are not?\"\r\n"},"19":{"verse_nr":19,"verse":"\"Can a wedding party fast while the bridegroom is among them?\" replied Jesus. \"So long as they have the bridegroom with them, fasting is impossible.\r\n"},"20":{"verse_nr":20,"verse":"But a time will come when the Bridegroom will be taken away from them; then they will fast.\r\n"},"21":{"verse_nr":21,"verse":"No one mends an old garment with a piece of unshrunk cloth. Otherwise, the patch put on would tear away from it--the new from the old--and a worse hole would be made.\r\n"},"22":{"verse_nr":22,"verse":"And no one pours new wine into old wineskins. Otherwise the wine would burst the skins, and both wine and skins would be lost. New wine needs fresh skins!\"\r\n"},"23":{"verse_nr":23,"verse":"One Sabbath He was walking through the wheatfields when His disciples began to pluck the ears of wheat as they went.\r\n"},"24":{"verse_nr":24,"verse":"So the Pharisees said to Him, \"Look! why are they doing what on the Sabbath is unlawful?\"\r\n"},"25":{"verse_nr":25,"verse":"\"Have you never read,\" Jesus replied, \"what David did when the necessity arose and he and his men were hungry:\r\n"},"26":{"verse_nr":26,"verse":"how he entered the house of God  in the High-priesthood of Abiathar, and ate the Presented Loaves--which none but the priests are allowed to eat--and gave some to his men also?\"\r\n"},"27":{"verse_nr":27,"verse":"And Jesus said to them: \"The Sabbath was made for  man, not man for the Sabbath;\r\n"},"28":{"verse_nr":28,"verse":"so that the Son of Man is Lord even of the Sabbath.\"\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"At another time, when He went to the synagogue, there was a man there with one arm shrivelled up.\r\n"},"2":{"verse_nr":2,"verse":"They closely watched Him to see whether He would cure him on the Sabbath--so as to have a charge to bring against Him.\r\n"},"3":{"verse_nr":3,"verse":"\"Come forward,\" said He to the man with the shrivelled arm.\r\n"},"4":{"verse_nr":4,"verse":"Then He asked them, \"Are we allowed to do good on the Sabbath, or to do evil? to save a  life, or to destroy one?\" They remained silent.\r\n"},"5":{"verse_nr":5,"verse":"Grieved and indignant at the hardening of their hearts, He looked round on them with anger, and said to the man, \"Stretch out your arm.\" He stretched it out, and the arm was completely restored.\r\n"},"6":{"verse_nr":6,"verse":"But no sooner had the Pharisees left the synagogue than they held a consultation with the Herodians against Jesus, to devise some means of destroying Him.\r\n"},"7":{"verse_nr":7,"verse":"Accordingly Jesus withdrew with His disciples to the Lake, and a vast crowd of people from Galilee followed Him;\r\n"},"8":{"verse_nr":8,"verse":"and from Judaea and Jerusalem and Idumaea and from beyond the Jordan and from the district of Tyre and Sidon there came to Him a vast crowd, hearing of all that He was doing.\r\n"},"9":{"verse_nr":9,"verse":"So He gave directions to His disciples to keep a small boat in constant attendance on Him because of the throng--to prevent their crushing Him.\r\n"},"10":{"verse_nr":10,"verse":"For He had cured many of the people, so that all who had any ailments pressed upon Him, to touch Him.\r\n"},"11":{"verse_nr":11,"verse":"And the foul spirits, whenever they saw Him, threw themselves down at His feet, screaming out: \"You are the Son of God.\"\r\n"},"12":{"verse_nr":12,"verse":"But He many a time checked them, forbidding them to say who He was.\r\n"},"13":{"verse_nr":13,"verse":"Then He went up the hill; and those whom He Himself chose He called, and they came to Him.\r\n"},"14":{"verse_nr":14,"verse":"He appointed  twelve of them, that they might be with Him, and that He might also send them to proclaim His Message,\r\n"},"15":{"verse_nr":15,"verse":"with authority to expel the demons.\r\n"},"16":{"verse_nr":16,"verse":"These twelve were Simon (to whom He gave the surname of Peter),\r\n"},"17":{"verse_nr":17,"verse":"James the son of Zabdi and John the brother of James (these two He surnamed Boanerges, that is `Sons of Thunder'),\r\n"},"18":{"verse_nr":18,"verse":"Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus, Thaddaeus, Simon the  Cananaean,\r\n"},"19":{"verse_nr":19,"verse":"and Judas Iscariot, the man who also betrayed Him.\r\n"},"20":{"verse_nr":20,"verse":"And He  went into a house. But again the crowd assembled, so that there was no opportunity for them even  to snatch a meal.\r\n"},"21":{"verse_nr":21,"verse":"Hearing of this,  His relatives came to seize Him by force, for they said, \"He is out of his mind.\"\r\n"},"22":{"verse_nr":22,"verse":"The Scribes, too, who had come down from Jerusalem said, \"He has  Baal-zebul in him; and it is by the power of the Prince of the demons that he expels the demons.\"\r\n"},"23":{"verse_nr":23,"verse":"So He called them to Him, and using figurative language He appealed to them, saying, \"How is it possible for Satan to expel Satan?\r\n"},"24":{"verse_nr":24,"verse":"For if civil war breaks out in a kingdom, nothing can make that kingdom last;\r\n"},"25":{"verse_nr":25,"verse":"and if a family splits into parties, that family cannot continue.\r\n"},"26":{"verse_nr":26,"verse":"So if Satan has risen in arms and has made war upon himself, stand he cannot, but meets his end.\r\n"},"27":{"verse_nr":27,"verse":"Nay, no one can go into a strong man's house and carry off his property, unless he first binds the strong man, and then he will plunder his house.\r\n"},"28":{"verse_nr":28,"verse":"In solemn truth I tell you that all their sins may be pardoned to the sons of men, and all their blasphemies, however they may have blasphemed;\r\n"},"29":{"verse_nr":29,"verse":"but whoever blasphemes against the Holy Spirit, he remains  for ever unabsolved: he is guilty of  a sin  of the Ages.\"\r\n"},"30":{"verse_nr":30,"verse":"This was because they said, \"He is possessed by a foul spirit.\"\r\n"},"31":{"verse_nr":31,"verse":"By this time His mother and His brothers arrive, and standing  outside they send a message to Him to call Him.\r\n"},"32":{"verse_nr":32,"verse":"Now a crowd was  sitting round Him; so they tell Him, \"Your mother and your brothers and sisters are outside, inquiring for you.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Who are my mother and my brothers?\" He replied.\r\n"},"34":{"verse_nr":34,"verse":"And, fixing His eyes on the people who were sitting round Him in a circle, He said,\r\n"},"35":{"verse_nr":35,"verse":"\"Here are my mother and my brothers. For wherever there is one who has been obedient to God, there is my brother--my sister--and my mother.\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Once more He began to teach by the side of the Lake, and a vast multitude of people came together to listen to Him. He therefore went  on board the boat and sat there, a little way from the land; and all the people were on the shore close to the water.\r\n"},"2":{"verse_nr":2,"verse":"Then He proceeded to teach them many lessons in figurative language; and in His teaching He said,\r\n"},"3":{"verse_nr":3,"verse":"\"Listen: the sower  goes out to sow.\r\n"},"4":{"verse_nr":4,"verse":"As he sows, some of the seed falls by the way-side, and the birds come and peck it up.\r\n"},"5":{"verse_nr":5,"verse":"Some falls on the rocky ground where it finds but little earth, and it shoots up quickly because it has no depth of soil;\r\n"},"6":{"verse_nr":6,"verse":"but when the sun is risen, it is scorched, and through having no root it withers away.\r\n"},"7":{"verse_nr":7,"verse":"Some, again, falls among the thorns; and the thorns spring up and stifle it, so that it yields no crop.\r\n"},"8":{"verse_nr":8,"verse":"But some of the seed falls into good ground, and gives a return: it comes up and increases, and yields thirty, sixty, or a hundred-fold.\"\r\n"},"9":{"verse_nr":9,"verse":"\"Listen,\" He added, \"every one who has ears to listen with!\"\r\n"},"10":{"verse_nr":10,"verse":"When He was alone, the Twelve and the others who were about Him requested Him to explain His figurative language.\r\n"},"11":{"verse_nr":11,"verse":"\"To you,\" He replied, \"has been entrusted  the secret truth concerning the Kingdom of God; but to those others outside your number all this is spoken in figurative language;\r\n"},"12":{"verse_nr":12,"verse":"that &lt;\"`They may look and look but not see, and listen and listen but not understand, lest perchance they should return and be pardoned.'\"&gt;\r\n"},"13":{"verse_nr":13,"verse":"\"Do you all miss the meaning of this parable?\" He added; \"how then will you understand the rest of my parables?\"\r\n"},"14":{"verse_nr":14,"verse":"\"What the sower sows is the Message.\r\n"},"15":{"verse_nr":15,"verse":"Those who receive the seed by the way-side are those in whom the Message is sown, but, when they have heard it, Satan comes at once and carries away the Message sown in them.\r\n"},"16":{"verse_nr":16,"verse":"In the same way those who  receive the seed on the rocky places are those who, when they have heard the Message, at once accept it joyfully,\r\n"},"17":{"verse_nr":17,"verse":"but they have no root within them. They last for a time; then, when suffering or persecution comes because of the Message, they  are immediately overthrown.\r\n"},"18":{"verse_nr":18,"verse":"Others there are who  receive the seed among the thorns: these are they who have heard the Message,\r\n"},"19":{"verse_nr":19,"verse":"but worldly cares and the deceitfulness of wealth and the excessive pursuit of other objects come in and stifle the Message, and it becomes unfruitful.\r\n"},"20":{"verse_nr":20,"verse":"Those, on the other hand, who  have received the seed on the good ground, are all who hear the Message and welcome it, and yield a return of thirty, sixty, or a hundred fold.\"\r\n"},"21":{"verse_nr":21,"verse":"He went on to say, \"Is the lamp brought in in order to be put under the  bushel or under the bed? Is it not rather in order that it may be placed on the lampstand?\r\n"},"22":{"verse_nr":22,"verse":"Why, there is nothing hidden except with a view to its being ultimately disclosed, nor has anything been made a secret but that it may at last come to light.\r\n"},"23":{"verse_nr":23,"verse":"Listen, every one who has ears to listen with!\"\r\n"},"24":{"verse_nr":24,"verse":"He also said to them, \"Take care what you hear. With what measure you measure, it will be measured to you, and that with interest.\r\n"},"25":{"verse_nr":25,"verse":"For those who have will have more given them; and from those who have not, even what they have will be taken away.\"\r\n"},"26":{"verse_nr":26,"verse":"Another saying of His was this: \"The Kingdom of God is as if a man scattered seed over the ground:\r\n"},"27":{"verse_nr":27,"verse":"he spends days and nights, now awake, now asleep, while the seed sprouts and grows tall, he knows not how.\r\n"},"28":{"verse_nr":28,"verse":"Of itself the land produces the crop--  first the blade, then the ear; afterwards the perfect grain is seen in the ear.\r\n"},"29":{"verse_nr":29,"verse":"But no sooner is the crop ripe, than he sends the  reapers, because the time of harvest has come.\"\r\n"},"30":{"verse_nr":30,"verse":"Another saying of His was this: \"How are we to picture the Kingdom of God? or by what figure of speech shall we represent it?\r\n"},"31":{"verse_nr":31,"verse":"It is like a mustard-seed, which, when sown in the earth, is the smallest of all the seeds in the world;\r\n"},"32":{"verse_nr":32,"verse":"yet when sown it springs up and becomes larger than all the  herbs, and throws out great branches, so that the birds build under its shadow.\"\r\n"},"33":{"verse_nr":33,"verse":"With many such parables He used to speak the Message to them according to their capacity for receiving it.\r\n"},"34":{"verse_nr":34,"verse":"But except in figurative language He spoke nothing to them; while to His own disciples He expounded everything, in private.\r\n"},"35":{"verse_nr":35,"verse":"The same day, in the evening, He said to them, \"Let us cross to the other side.\"\r\n"},"36":{"verse_nr":36,"verse":"So they got away from the crowd, and took Him--as He was--in the boat; and other boats accompanied Him.\r\n"},"37":{"verse_nr":37,"verse":"But a heavy squall came on, and the waves were now dashing into the boat, so that it was fast filling.\r\n"},"38":{"verse_nr":38,"verse":"But He Himself was in the stern asleep, with His head on the cushion: so they woke Him.  \"Rabbi,\" they cried, \"is it nothing to you that we are drowning?\"\r\n"},"39":{"verse_nr":39,"verse":"So He roused Himself and rebuked the wind, and said to the waves, \"Silence! Be still!\" The wind sank, and a perfect calm set in.\r\n"},"40":{"verse_nr":40,"verse":"\"Why are you so timid?\" He asked; \"have you still no faith?\"\r\n"},"41":{"verse_nr":41,"verse":"Then they were filled with terror, and began to say to one another, \"Who is this, then? For even wind and sea obey Him.\"\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"So they arrived at the opposite shore of the Lake, in the country of the Gerasenes.\r\n"},"2":{"verse_nr":2,"verse":"At once, on His landing, there came from the tombs to meet Him a man  possessed by a foul spirit.\r\n"},"3":{"verse_nr":3,"verse":"This man lived  among the tombs, nor could any one now secure him even with a chain;\r\n"},"4":{"verse_nr":4,"verse":"for many a time he had been left securely bound in fetters and chains, but afterwards the chains lay torn link from link, and the fetters in fragments, and there was no one strong enough to master him.\r\n"},"5":{"verse_nr":5,"verse":"And constantly, day and night, he remained among the tombs or on the hills, shrieking, and mangling himself with sharp stones.\r\n"},"6":{"verse_nr":6,"verse":"And when he saw Jesus in the distance, he ran and threw himself at His feet,\r\n"},"7":{"verse_nr":7,"verse":"crying out in a loud voice, \"What hast Thou to do with me, Jesus, Son of God Most High? In God's name I implore Thee not to torment me.\"\r\n"},"8":{"verse_nr":8,"verse":"For He  had said to him, \"Foul spirit, come out of the man.\"\r\n"},"9":{"verse_nr":9,"verse":"Jesus also questioned him. \"What is your name?\" He said. \"Legion,\" he replied, \"for there are a host of us.\"\r\n"},"10":{"verse_nr":10,"verse":"And  he earnestly entreated Him not to send them away out of the country.\r\n"},"11":{"verse_nr":11,"verse":"Feeding there, on the mountain slope, was a great herd of swine.\r\n"},"12":{"verse_nr":12,"verse":"So they besought Jesus. \"Send us to the swine,\" they said, \"so that we may enter into them.\"\r\n"},"13":{"verse_nr":13,"verse":"He gave them leave; and the foul spirits came out and entered into the swine, and the herd--about 2,000 in number--rushed headlong down the cliff into the Lake and were drowned in the Lake.\r\n"},"14":{"verse_nr":14,"verse":"The swineherds fled, and spread the news in town and country. So the people came to see what it was that had happened;\r\n"},"15":{"verse_nr":15,"verse":"and when they came to Jesus, they beheld the demoniac quietly seated, clothed and of sane mind--the man who had had the legion; and they were awe-stricken.\r\n"},"16":{"verse_nr":16,"verse":"And those who had seen it told them the particulars of what had happened to the demoniac, and all about the swine.\r\n"},"17":{"verse_nr":17,"verse":"Then they began entreating Him to depart from their district.\r\n"},"18":{"verse_nr":18,"verse":"As He was embarking, the man who had been possessed asked permission to accompany Him.\r\n"},"19":{"verse_nr":19,"verse":"But He would not allow it. \"Go home to your family,\" He said, \"and report to them all that the Lord has done for you, and the mercy He has shown you.\"\r\n"},"20":{"verse_nr":20,"verse":"So the man departed, and related publicly everywhere in the Ten Towns all that Jesus had done for him; and all were astonished.\r\n"},"21":{"verse_nr":21,"verse":"When Jesus had re-crossed in the boat to the other side, a vast multitude came crowding to Him; and He was on the shore of the Lake,\r\n"},"22":{"verse_nr":22,"verse":"when there came one of the Wardens of the Synagogue--he was called  Jair--who, on beholding Him, threw himself at His feet,\r\n"},"23":{"verse_nr":23,"verse":"and besought Him with many entreaties. \"My little daughter,\" he said, \"is at the point of death: I pray you come and lay your hands upon her, that she may recover and live.\"\r\n"},"24":{"verse_nr":24,"verse":"And Jesus went with him. And a dense crowd followed Him, and thronged Him on all sides.\r\n"},"25":{"verse_nr":25,"verse":"Now a woman who for twelve years had suffered from haemorrhage,\r\n"},"26":{"verse_nr":26,"verse":"and had undergone many different treatments under a number of doctors and had spent all she had without receiving benefit but on the contrary growing worse,\r\n"},"27":{"verse_nr":27,"verse":"heard of Jesus. And she came in the crowd behind Him and touched His cloak;\r\n"},"28":{"verse_nr":28,"verse":"for she said, \"If I but touch His clothes, I shall be cured.\"\r\n"},"29":{"verse_nr":29,"verse":"In a moment the  flow of her blood ceased, and she felt in herself that her complaint was cured.\r\n"},"30":{"verse_nr":30,"verse":"Immediately Jesus, well knowing that healing power had gone  from within Him, turned round in the crowd and asked, \"Who touched my clothes?\"\r\n"},"31":{"verse_nr":31,"verse":"\"You see the multitude pressing you on all sides,\" His disciples exclaimed, \"and yet you ask, `Who touched me?'\"\r\n"},"32":{"verse_nr":32,"verse":"But He continued looking about to see the person who had done this,\r\n"},"33":{"verse_nr":33,"verse":"until the woman, frightened and trembling, knowing what had happened to her, came and threw herself at His feet, and told Him all the truth.\r\n"},"34":{"verse_nr":34,"verse":"\"Daughter,\" He said, \"your faith has cured you: go in peace, and be free from your complaint.\"\r\n"},"35":{"verse_nr":35,"verse":"While He is yet speaking, men come from the house to the Warden, and say, \"Your daughter  is dead: why trouble the  Rabbi further?\"\r\n"},"36":{"verse_nr":36,"verse":"But Jesus,  overhearing the words, said to the Warden, \"Do not be afraid; only have faith.\"\r\n"},"37":{"verse_nr":37,"verse":"And He allowed no one to accompany Him except Peter and the brothers James and John.\r\n"},"38":{"verse_nr":38,"verse":"So they come to the Warden's house. Here He gazes on a scene of uproar, with people  weeping aloud and wailing.\r\n"},"39":{"verse_nr":39,"verse":"He goes in. \"Why all this outcry and loud weeping?\" He asks; \"the child is asleep, not dead.\"\r\n"},"40":{"verse_nr":40,"verse":"To this their reply is a scornful laugh. He, however, puts them all out, takes the child's father and mother and those He has brought with Him, and enters the room where the child lies.\r\n"},"41":{"verse_nr":41,"verse":"Then, taking her by the hand, He says to her, \"Talitha, koum;\" that is to say, \"Little girl, I command you to wake!\"\r\n"},"42":{"verse_nr":42,"verse":"Instantly the little girl rises to her feet and begins to walk (for she was twelve years old). They were  at once beside themselves with utter astonishment;\r\n"},"43":{"verse_nr":43,"verse":"but He gave strict injunctions that the matter should not be made known, and directed them to give her something to eat.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Leaving that place He came into His  own country, accompanied by His disciples.\r\n"},"2":{"verse_nr":2,"verse":"On the Sabbath He proceeded to teach in the synagogue; and many, as they heard Him, were astonished. \"Where did he acquire all this?\" they asked. \"What is this wisdom that has been given to him? And what are  these marvellous miracles which his hands perform?\r\n"},"3":{"verse_nr":3,"verse":"Is not this the carpenter, Mary's son, the brother of James and Joses, Jude and Simon? And do not his sisters live here among us?\" So they turned angrily away.\r\n"},"4":{"verse_nr":4,"verse":"But Jesus said to them, \"There is no Prophet without honour except in his own country, and among his own relatives, and in his own home.\"\r\n"},"5":{"verse_nr":5,"verse":"And He could not do any miracle there, except that He laid His hands on a few who were out of health and cured them; and\r\n"},"6":{"verse_nr":6,"verse":"He wondered at their unbelief.  So He went round the adjacent villages, teaching.\r\n"},"7":{"verse_nr":7,"verse":"Then summoning the Twelve to Him, He proceeded to send them out by twos, and gave them authority over the foul spirits.\r\n"},"8":{"verse_nr":8,"verse":"He charged them to take nothing  for the journey except a stick; no bread, no bag, and  not a penny in their  pockets,\r\n"},"9":{"verse_nr":9,"verse":"but to go wearing  sandals. \"And do not,\" He said, \"put on an extra under garment.\r\n"},"10":{"verse_nr":10,"verse":"Wherever you enter a house, make it your home till you leave that place.\r\n"},"11":{"verse_nr":11,"verse":"But wherever they will not receive you or listen to you, when you leave shake off the very dust from under your feet to bear witness concerning them.\"\r\n"},"12":{"verse_nr":12,"verse":"So they set out, and preached in order that men might repent.\r\n"},"13":{"verse_nr":13,"verse":"Many demons they expelled, and many invalids they anointed with oil and cured.\r\n"},"14":{"verse_nr":14,"verse":"King Herod heard of all this (for the name of Jesus had become widely known), and  he kept saying, \"John  the Baptizer  has come back to life, and that is why  these miraculous Powers are working in him.\"\r\n"},"15":{"verse_nr":15,"verse":"Others asserted that He was Elijah. Others again said, \"He is a Prophet, like one of the great Prophets.\"\r\n"},"16":{"verse_nr":16,"verse":"But when Herod heard of Him, he said, \"The John, whom I beheaded,  has come back to life.\"\r\n"},"17":{"verse_nr":17,"verse":"For  Herod himself had sent and had had John arrested and had kept him in prison in chains, for the sake of Herodias, his brother Philip's wife; because he had married her.\r\n"},"18":{"verse_nr":18,"verse":"For John had repeatedly told Herod, \"You have no right to be living with your brother's wife.\"\r\n"},"19":{"verse_nr":19,"verse":"Therefore Herodias  hated him and wished to take his life, but could not;\r\n"},"20":{"verse_nr":20,"verse":"for Herod  stood in awe of John, knowing him to be an upright and holy man, and he protected him. After listening to him he  was in great perplexity, and yet he found a pleasure in listening.\r\n"},"21":{"verse_nr":21,"verse":"At length Herodias found her opportunity. Herod on his birthday gave a banquet to the nobles of his court and to the  tribunes and the principal people in Galilee,\r\n"},"22":{"verse_nr":22,"verse":"at which  Herodias's own daughter came in and danced, and so charmed Herod and his guests that he said to her, \"Ask me for anything you please, and I will give it to you.\"\r\n"},"23":{"verse_nr":23,"verse":"He even swore to her, \"Whatever you ask me for I will give you, up to half my kingdom.\"\r\n"},"24":{"verse_nr":24,"verse":"She at once went out and said to her mother: \"What shall I ask for?\" \"The head of John the Baptizer,\" she replied.\r\n"},"25":{"verse_nr":25,"verse":"The girl immediately came in, in haste, to the King and made her request. \"My desire is,\" she said, \"that you will give me, here and now, on a dish, the head of John the Baptist.\"\r\n"},"26":{"verse_nr":26,"verse":"Then the King, though intensely sorry, yet for the sake of his oaths, and of his guests, would not break faith with her.\r\n"},"27":{"verse_nr":27,"verse":"He at once sent a soldier of his guard with orders to bring John's head. So he went and beheaded him in the prison,\r\n"},"28":{"verse_nr":28,"verse":"and brought his head on a dish and gave it to the young girl, who gave it to her mother.\r\n"},"29":{"verse_nr":29,"verse":"When John's disciples heard of it, they came and took away his body and laid it in a tomb.\r\n"},"30":{"verse_nr":30,"verse":"When the Apostles had re-assembled round Jesus, they reported to Him all they had done and all they had taught.\r\n"},"31":{"verse_nr":31,"verse":"Then He said to them, \"Come away, all of you, to a quiet place, and rest awhile.\" For there were many coming and going, so that they had no time even for meals.\r\n"},"32":{"verse_nr":32,"verse":"Accordingly they sailed away in the boat to a solitary place apart.\r\n"},"33":{"verse_nr":33,"verse":"But the people saw them going, and many knew them; and coming by land they ran together there from all the neighbouring towns, and arrived before them.\r\n"},"34":{"verse_nr":34,"verse":"So when Jesus landed, He saw a vast multitude; and His heart was moved with pity for them, because they were like sheep which have no shepherd, and He proceeded to teach them many things.\r\n"},"35":{"verse_nr":35,"verse":"By this time it was late; so His disciples came to Him, and said, \"This is a lonely place, and the hour is now late:\r\n"},"36":{"verse_nr":36,"verse":"send them away that they may go to the farms and villages near here and buy themselves something to eat.\"\r\n"},"37":{"verse_nr":37,"verse":"\"Give them food yourselves,\" He replied. \"Are we,\" they asked, \"to go and buy two hundred shillings' worth of bread and give them food?\"\r\n"},"38":{"verse_nr":38,"verse":"\"How many loaves have you?\" He inquired; \"go and see.\" So they found out, and said, \"Five; and a couple of fish.\"\r\n"},"39":{"verse_nr":39,"verse":"So He directed them to make all sit down in companies on the green grass.\r\n"},"40":{"verse_nr":40,"verse":"And they sat down in  rows of hundreds and of fifties.\r\n"},"41":{"verse_nr":41,"verse":"Then He took the five loaves and the two fish, and lifting His eyes to Heaven He blessed the food. Then He broke the loaves into portions which He went on handing to the disciples to distribute; giving pieces also of the two fish to them all.\r\n"},"42":{"verse_nr":42,"verse":"All ate and were fully satisfied.\r\n"},"43":{"verse_nr":43,"verse":"And they carried away broken portions enough to fill twelve baskets, besides pieces of the fish.\r\n"},"44":{"verse_nr":44,"verse":"Those who ate the bread were 5,000 adult men.\r\n"},"45":{"verse_nr":45,"verse":"Immediately afterwards He made His disciples go on board the boat and cross over to Bethsaida, leaving Him behind to dismiss the crowd.\r\n"},"46":{"verse_nr":46,"verse":"He then bade the people farewell, and went away up the hill to pray.\r\n"},"47":{"verse_nr":47,"verse":"When evening was come, the boat was half way across the Lake, while he Himself was on shore alone.\r\n"},"48":{"verse_nr":48,"verse":"But when He saw them distressed with rowing (for the wind was against them),  towards morning He came towards them walking on the Lake, as if intending to pass them.\r\n"},"49":{"verse_nr":49,"verse":"They saw Him walking on the water, and thinking that it was a spirit they cried out;\r\n"},"50":{"verse_nr":50,"verse":"for they all saw Him and were terrified. He, however, immediately spoke to them. \"There is no danger,\" He said; \"it is I; be not alarmed.\"\r\n"},"51":{"verse_nr":51,"verse":"Then He went up to them on board the boat, and the wind lulled; and they were beside themselves with  silent amazement.\r\n"},"52":{"verse_nr":52,"verse":"For they had not  learned the lesson taught by the loaves, but their  minds were dull.\r\n"},"53":{"verse_nr":53,"verse":"Having crossed over they drew to land in Gennesaret and came  to anchor.\r\n"},"54":{"verse_nr":54,"verse":"But no sooner had they gone ashore than the people immediately recognized Him.\r\n"},"55":{"verse_nr":55,"verse":"Then they scoured the whole district, and began to bring Him the sick on their mats wherever they heard He was.\r\n"},"56":{"verse_nr":56,"verse":"And enter wherever He might--village or town or hamlet--they laid their sick in the open places, and entreated Him to let them touch were it but the tassel of His robe; and all, whoever touched Him, were restored to health.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Then  the Pharisees, with certain Scribes who had come from Jerusalem, came to Him in a body.\r\n"},"2":{"verse_nr":2,"verse":"They had noticed that some of His disciples were eating their food with `unclean' (that is to say, unwashed) hands.\r\n"},"3":{"verse_nr":3,"verse":"(For the Pharisees and all the Jews--being, as they are, zealous for the traditions of the Elders--never eat without first  carefully washing their hands,\r\n"},"4":{"verse_nr":4,"verse":"and when they come from market they will not eat without  bathing first; and they have a good many other customs which they have received traditionally and cling to, such as the rinsing of cups and pots and of bronze utensils,  and the washing of beds.)\r\n"},"5":{"verse_nr":5,"verse":"So the Pharisees and Scribes put the question to Him: \"Why do your disciples transgress the traditions of the Elders, and eat their  food with unclean hands?\"\r\n"},"6":{"verse_nr":6,"verse":"\"Rightly did Isaiah prophesy of you hypocrites,\" He replied; \"as it is written, &lt;\"`This People honour Me with their lips, while their hearts are far away from Me:\r\n"},"7":{"verse_nr":7,"verse":"But idle is their devotion while they lay down precepts which are mere human rules.'&gt;\r\n"},"8":{"verse_nr":8,"verse":"\"You neglect God's Commandment: you hold fast to men's traditions.\"\r\n"},"9":{"verse_nr":9,"verse":"\"Praiseworthy indeed!\" He added, \"to set at nought God's Commandment in order to observe your own traditions!\r\n"},"10":{"verse_nr":10,"verse":"For Moses said, &lt;`Honour thy father and thy mother'&gt; and again, &lt;`He who  curses father or mother, let him  die the death.'&gt;\r\n"},"11":{"verse_nr":11,"verse":"But *you* say, `If a man says to his father or mother, It is a Korban (that is, a thing  devoted to God), whatever it is, which otherwise you would have received  from me--'\r\n"},"12":{"verse_nr":12,"verse":"And so you no longer allow him to do anything for his father or mother,\r\n"},"13":{"verse_nr":13,"verse":"thus nullifying God's precept by  your tradition which you have handed down. And many things of that kind you do.\"\r\n"},"14":{"verse_nr":14,"verse":"Then Jesus called the people to Him again. \"Listen to me, all of you,\" He said, \"and understand.\r\n"},"15":{"verse_nr":15,"verse":"There is nothing  outside a man which entering him can make him unclean; but it is the things which come out of a man that make him unclean.\"\r\n"},"16":{"verse_nr":16,"verse":"[]\r\n"},"17":{"verse_nr":17,"verse":"After He had left the crowd and gone indoors, His disciples began to ask Him about this figure of speech.\r\n"},"18":{"verse_nr":18,"verse":"\"Have *you* also so little understanding?\" He replied; \"do you not understand that anything whatever that enters a man from outside cannot make him unclean,\r\n"},"19":{"verse_nr":19,"verse":"because it does not go into his heart, but into his stomach, and passes away ejected from him?\" By these words Jesus pronounced all kinds of food clean.\r\n"},"20":{"verse_nr":20,"verse":"\"What comes out of a man,\" He added, \"that it is which makes him unclean.\r\n"},"21":{"verse_nr":21,"verse":"For from within, out of men's hearts, their evil purposes proceed--fornication, theft, murder, adultery,\r\n"},"22":{"verse_nr":22,"verse":"covetousness, wickedness, deceit, licentiousness, envy, reviling, pride, reckless folly:\r\n"},"23":{"verse_nr":23,"verse":"all these wicked things come out from within and make a man unclean.\"\r\n"},"24":{"verse_nr":24,"verse":"Then He rose and left that place and went into the neighbourhood of Tyre  and Sidon. Here He entered a house and wished no one to know it, but He could not escape observation.\r\n"},"25":{"verse_nr":25,"verse":"Forthwith a woman whose little daughter was possessed by a foul spirit heard of Him, and came and flung herself at His feet.\r\n"},"26":{"verse_nr":26,"verse":"She was a  Gentile woman, a Syro-phoenician by nation: and again and again she begged Him to expel the demon from her daughter.\r\n"},"27":{"verse_nr":27,"verse":"\"Let the children first eat all they want,\" He said; \"it is not right to take the children's bread and throw it to the  dogs.\"\r\n"},"28":{"verse_nr":28,"verse":"\"True, Sir,\" she replied, \"and yet the dogs under the table eat the children's scraps.\"\r\n"},"29":{"verse_nr":29,"verse":"\"For those words of yours, go home,\" He replied; \"the demon has gone out of your daughter.\"\r\n"},"30":{"verse_nr":30,"verse":"So she went home, and found the child  lying on the bed, and the demon gone.\r\n"},"31":{"verse_nr":31,"verse":"Returning from the neighbourhood of Tyre, He came by way of Sidon to the Lake of Galilee, passing through the district of the Ten Towns.\r\n"},"32":{"verse_nr":32,"verse":"Here they brought to Him a deaf man that stammered, on whom they begged Him to lay His hands.\r\n"},"33":{"verse_nr":33,"verse":"So Jesus taking him aside, apart from the crowd, put His fingers into his ears, and spat, and moistened his tongue;\r\n"},"34":{"verse_nr":34,"verse":"and looking up to Heaven  He sighed, and said to him, \"Ephphatha!\" (that is, \"Open!\")\r\n"},"35":{"verse_nr":35,"verse":"And the man's ears were opened, and his tongue became untied, and he began to speak perfectly.\r\n"},"36":{"verse_nr":36,"verse":"Then Jesus charged them to tell no one; but the more He charged them, all the more did they spread the news far and wide.\r\n"},"37":{"verse_nr":37,"verse":"The amazement was extreme.  \"He succeeds in everything he attempts,\" they exclaimed; \"he even makes deaf men hear and dumb men speak!\"\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"About that time there was again an immense crowd, and they found themselves with nothing to eat. So He called His disciples to Him.\r\n"},"2":{"verse_nr":2,"verse":"\"My heart yearns over the people,\" He said; \"for this is now  the third day they have remained with me, and they have nothing to eat.\r\n"},"3":{"verse_nr":3,"verse":"If I were to send them home hungry, they would faint on the way, some of them having come a great distance.\"\r\n"},"4":{"verse_nr":4,"verse":"\"Where can we possibly get bread here in this remote place to satisfy such a crowd?\" answered His disciples.\r\n"},"5":{"verse_nr":5,"verse":"\"How many loaves have you?\" He asked. \"Seven,\" they said.\r\n"},"6":{"verse_nr":6,"verse":"So He passed the word to the people to sit down on the ground. Then taking the seven loaves He blessed them, and broke them into portions and proceeded to give them to His disciples for them to distribute, and they distributed them to the people.\r\n"},"7":{"verse_nr":7,"verse":"They had also a few small fish. He blessed them, and He told His disciples to distribute these also.\r\n"},"8":{"verse_nr":8,"verse":"So the people ate an abundant meal; and what remained over they picked up and carried away--seven hampers of broken pieces.\r\n"},"9":{"verse_nr":9,"verse":"The number fed were about 4,000. Then He sent them away,\r\n"},"10":{"verse_nr":10,"verse":"and at once going on board with His disciples He came into the district of Dalmanutha.\r\n"},"11":{"verse_nr":11,"verse":"The Pharisees followed Him and began to dispute with Him, asking Him for a sign  in the sky, to make trial of Him.\r\n"},"12":{"verse_nr":12,"verse":"Heaving a deep and troubled sigh, He said, \"Why do the men of to-day ask for a sign? In solemn truth I tell you that no sign will be given to the men of to-day.\"\r\n"},"13":{"verse_nr":13,"verse":"So He left them, went on board again, and came away to the other side.\r\n"},"14":{"verse_nr":14,"verse":"Now they had forgotten to take bread, nor had they more than a single loaf with them in the boat;\r\n"},"15":{"verse_nr":15,"verse":"and when He admonished them, \"See to it, be on your guard against the yeast of the Pharisees and the yeast of Herod,\"\r\n"},"16":{"verse_nr":16,"verse":"they explained His words to one another by saying, \"We have no bread!\"\r\n"},"17":{"verse_nr":17,"verse":"He perceived what they were saying, and He said to them, \"What is this discussion of yours about having no bread? Do you not yet see and understand? Are your minds so dull of comprehension?\r\n"},"18":{"verse_nr":18,"verse":"&lt;You have eyes! can you not see? You have ears! can you not hear?&gt; and  have you no memory?\r\n"},"19":{"verse_nr":19,"verse":"When I broke up the five loaves for the 5,000 men, how many baskets did you carry away full of broken portions?\" \"Twelve,\" they said.\r\n"},"20":{"verse_nr":20,"verse":"\"And when the seven for the 4,000, how many hampers full of portions did you take away?\" \"Seven,\" they answered.\r\n"},"21":{"verse_nr":21,"verse":"\"Do you not yet understand?\"  He said.\r\n"},"22":{"verse_nr":22,"verse":"And they came to Bethsaida. And a blind man was brought to Jesus and they entreated Him to touch him.\r\n"},"23":{"verse_nr":23,"verse":"So He took the blind man by the  arm and brought him out of the village, and spitting into his eyes He put His hands on him and asked him, \"Can you see anything?\"\r\n"},"24":{"verse_nr":24,"verse":"He looked up and said, \"I can see the people: I see them like trees--only walking.\"\r\n"},"25":{"verse_nr":25,"verse":"Then for the second time He put His hands on the man's eyes, and the man, looking steadily, recovered his sight and saw everything distinctly.\r\n"},"26":{"verse_nr":26,"verse":"So He sent him home, and added, \"Do not even go into the village.\"\r\n"},"27":{"verse_nr":27,"verse":"From that place Jesus and His disciples went to the villages belonging to Caesarea Philippi. On the way He  began to ask His disciples, \"Who do people say that I am?\"\r\n"},"28":{"verse_nr":28,"verse":"\"John the Baptist,\" they replied, \"but others say Elijah, and others, that it is one of the Prophets.\"\r\n"},"29":{"verse_nr":29,"verse":"Then  He asked them pointedly, \"But you yourselves, who do you say that I am?\" \"You are  the Christ,\" answered Peter.\r\n"},"30":{"verse_nr":30,"verse":"And He strictly forbad them to tell this about Him to any one.\r\n"},"31":{"verse_nr":31,"verse":"And now for the first time He told them, \"The Son of Man  must endure much suffering, and be rejected by the Elders and the High Priests and the Scribes, and be put to death, and after two days  rise to life.\"\r\n"},"32":{"verse_nr":32,"verse":"This He told them plainly; whereupon Peter took Him and began to remonstrate with Him.\r\n"},"33":{"verse_nr":33,"verse":"But turning round and seeing His disciples, He rebuked Peter. \"Get behind me,  Adversary,\" He said, \"for your thoughts are not God's thoughts, but men's.\"\r\n"},"34":{"verse_nr":34,"verse":"Then calling to Him the crowd and also His disciples, He said to them, \"If any one is desirous of following me, let him ignore self and take up his cross, and so be my follower.\r\n"},"35":{"verse_nr":35,"verse":"For whoever is bent on securing his  life will lose it, but he who loses his  life for my sake, and for the sake of the Good News, will secure it.\r\n"},"36":{"verse_nr":36,"verse":"Why, what does it benefit a man to gain the whole world and  forfeit his life?\r\n"},"37":{"verse_nr":37,"verse":"For what could a man give to buy back his life?\r\n"},"38":{"verse_nr":38,"verse":"Every one, however, who  has been ashamed of me and of my teachings in this  faithless and sinful age, of him the Son of Man also will be ashamed when He comes in His Father's glory with the holy angels.\"\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"He went on to say, \"In solemn truth I tell you that some of those who  are standing here will certainly not taste death till they have seen the Kingdom of God  already come  in power.\"\r\n"},"2":{"verse_nr":2,"verse":"Six days later, Jesus took with Him Peter, James, and John, and brought them alone, apart from the rest, up a high mountain; and in their presence His appearance underwent a change.\r\n"},"3":{"verse_nr":3,"verse":"His garments also became dazzling with brilliant whiteness--such whiteness as no bleaching on earth could give.\r\n"},"4":{"verse_nr":4,"verse":"Moreover there appeared to them Elijah accompanied by Moses; and the two were conversing with Jesus,\r\n"},"5":{"verse_nr":5,"verse":"when  Peter said to Jesus, \"Rabbi,  we are thankful to you that we are here. Let us put up three  tents--one for you, one for Moses, and one for Elijah.\"\r\n"},"6":{"verse_nr":6,"verse":"For he knew not what  to say: they were filled with such awe.\r\n"},"7":{"verse_nr":7,"verse":"Then there came a cloud  spreading over them, and a voice issued from the cloud, \"This is my Son, dearly loved: listen to Him.\"\r\n"},"8":{"verse_nr":8,"verse":"Instantly they looked round, and now they could no longer see any one, but themselves and Jesus.\r\n"},"9":{"verse_nr":9,"verse":"As they were coming down from the mountain, He very strictly forbad them to tell any one what they had seen \"until after the Son of Man has risen from among the dead.\"\r\n"},"10":{"verse_nr":10,"verse":"So they kept the matter to themselves, although frequently asking one another what was meant by the rising from the dead.\r\n"},"11":{"verse_nr":11,"verse":"They also asked Him, \"How is it that the Scribes say that Elijah must first come?\"\r\n"},"12":{"verse_nr":12,"verse":"\"Elijah,\" He replied, \"does indeed come first and reforms everything; but how is it that it is written of the Son of Man that He will endure much suffering and be held in contempt?\r\n"},"13":{"verse_nr":13,"verse":"Yet I tell you that not only has Elijah come, but they have also done to him whatever they chose, as the Scriptures say about him.\"\r\n"},"14":{"verse_nr":14,"verse":"As they came to rejoin the disciples, they saw an immense crowd surrounding them and a party of Scribes disputing with them.\r\n"},"15":{"verse_nr":15,"verse":"Immediately the whole multitude on beholding Him were  astonished and awe-struck, and yet they ran forward and  greeted Him.\r\n"},"16":{"verse_nr":16,"verse":"\"What is the subject you are discussing?\" He asked them.\r\n"},"17":{"verse_nr":17,"verse":"\"Rabbi,\" answered one of the crowd,  \"I have brought you my son. He has a dumb spirit in him;\r\n"},"18":{"verse_nr":18,"verse":"and wherever it comes upon him, it  dashes him to the ground, and he foams at the mouth and grinds his teeth, and he is pining away. I  begged your disciples to expel it, but they had not the power.\"\r\n"},"19":{"verse_nr":19,"verse":"\"O unbelieving generation!\" replied Jesus; \"how long must I be with you? how long must I have patience with you? Bring the boy to me.\"\r\n"},"20":{"verse_nr":20,"verse":"So they brought him to Jesus. And the spirit,  when he saw Jesus, immediately threw the youth into convulsions, so that he fell on the ground and rolled about, foaming at the mouth.\r\n"},"21":{"verse_nr":21,"verse":"Then Jesus asked the father, \"How long has he been like this?\" \"From early childhood,\" he said;\r\n"},"22":{"verse_nr":22,"verse":"\"and often it has thrown him into the fire  or into  pools of water to destroy him. But, if you possibly can, have pity on us and help us.\"\r\n"},"23":{"verse_nr":23,"verse":"\"`If I possibly can!'\" replied Jesus; \"why, everything is possible to him who believes.\"\r\n"},"24":{"verse_nr":24,"verse":"Immediately the father  cried out, \"I do believe: strengthen my weak faith.\"\r\n"},"25":{"verse_nr":25,"verse":"Then Jesus, seeing that an increasing crowd was running towards Him, rebuked the foul spirit, and said to it, \"Dumb and deaf spirit, *I* command you, come out of him and never enter into him again.\"\r\n"},"26":{"verse_nr":26,"verse":"So with a loud cry he threw the boy into fit after fit, and came out. The boy looked as if he were dead, so that most of them said  he was dead;\r\n"},"27":{"verse_nr":27,"verse":"but Jesus took his hand and raised him up, and he stood on his feet.\r\n"},"28":{"verse_nr":28,"verse":"After the return of Jesus  to the house His disciples asked Him privately, \"How is it that we could not expel the spirit?\"\r\n"},"29":{"verse_nr":29,"verse":"\"An evil spirit of this kind,\" He answered, \"can only be driven out  by prayer.\"\r\n"},"30":{"verse_nr":30,"verse":"Departing thence they passed through Galilee, and He was unwilling that any one should know it;\r\n"},"31":{"verse_nr":31,"verse":"for He was teaching His disciples, and telling them, \"The Son of Man is to be betrayed into the hands of men, and they will put Him to death; and after being put to death, in three days He will rise to life again.\"\r\n"},"32":{"verse_nr":32,"verse":"They, however, did not understand what He meant, and were afraid to question Him.\r\n"},"33":{"verse_nr":33,"verse":"So they came to Capernaum; and when in the house He asked them, \"What were you arguing about on the way?\"\r\n"},"34":{"verse_nr":34,"verse":"But they remained silent; for on the way they had debated with one another who was the chief of them.\r\n"},"35":{"verse_nr":35,"verse":"Then sitting down He called the Twelve, and said to them, \"If any one wishes to be first,  he must be last of all and servant of all.\"\r\n"},"36":{"verse_nr":36,"verse":"And taking a young child He made him stand in their midst, then threw His arms round him and said,\r\n"},"37":{"verse_nr":37,"verse":"\"Whoever  for my sake receives one such young child as this, receives me; and whoever receives me, receives not so much me as Him who sent me.\"\r\n"},"38":{"verse_nr":38,"verse":"\"Rabbi,\"  said John to Him, \"we saw a  man making use of your name to expel demons, and we tried to hinder him,  on the ground that he did not follow us.\"\r\n"},"39":{"verse_nr":39,"verse":"\"You should not have tried to hinder him,\" replied Jesus, \"for there is no one who will use my name to perform a miracle and be able the next minute to speak evil of me.\r\n"},"40":{"verse_nr":40,"verse":"He who is not against us is for us;\r\n"},"41":{"verse_nr":41,"verse":"and whoever gives you a cup of water to drink because you belong to Christ, I solemnly tell you that he will certainly not lose his reward.\r\n"},"42":{"verse_nr":42,"verse":"\"And whoever shall occasion the fall of one of these little ones who  believe, he would be better off if, with a  millstone round his neck, he were  lying at the bottom of the sea.\r\n"},"43":{"verse_nr":43,"verse":"If your hand should  cause you to sin, cut it off: it would be better for you to enter into Life maimed, than remain in possession of both your hands and go away into Gehenna, into the  fire which cannot be put out.\r\n"},"44":{"verse_nr":44,"verse":"[]\r\n"},"45":{"verse_nr":45,"verse":"Or if your foot  should cause you to sin, cut it off: it would be better for you to enter into Life crippled, than remain in possession of both your feet and be thrown into Gehenna.\r\n"},"46":{"verse_nr":46,"verse":"[]\r\n"},"47":{"verse_nr":47,"verse":"Or if your eye  should cause you to sin, tear it out. It would be better for you to enter into the Kingdom of God half-blind than remain in possession of two eyes and be thrown into Gehenna,\r\n"},"48":{"verse_nr":48,"verse":"where &lt;their worm does not die and the fire does not go out.&gt;\r\n"},"49":{"verse_nr":49,"verse":"Every one,  however, will be salted  with fire.\r\n"},"50":{"verse_nr":50,"verse":"Salt is a good thing, but if the salt should become tasteless, what will you use to give it saltness? Have salt within you and live at peace with one another.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Soon on His feet once more, He enters the district of Judaea and crosses the Jordan: again the people flock to Him, and ere long, as was usual with Him, He was teaching them once more.\r\n"},"2":{"verse_nr":2,"verse":"Presently a party of Pharisees come to Him with the question--seeking to entrap Him, \"May a man divorce his wife?\"\r\n"},"3":{"verse_nr":3,"verse":"\"What rule did Moses lay down for you?\" He answered.\r\n"},"4":{"verse_nr":4,"verse":"\"Moses,\" they said, \"permitted a man to draw up a written notice of divorce, and to send his wife away.\"\r\n"},"5":{"verse_nr":5,"verse":"\"It was in consideration of your stubborn hearts,\" said Jesus, \"that Moses enacted this law for you;\r\n"},"6":{"verse_nr":6,"verse":"but from the beginning of the creation the rule was, &lt;`Male and female did God make them.\r\n"},"7":{"verse_nr":7,"verse":"For this reason a man  shall leave his father and his mother, and  shall cling to his wife,\r\n"},"8":{"verse_nr":8,"verse":"and the two  shall be  one';&gt; so that they are two no longer, but  &lt;`one.'&gt;\r\n"},"9":{"verse_nr":9,"verse":"What, therefore, God has joined together let not man separate.\"\r\n"},"10":{"verse_nr":10,"verse":"Indoors the disciples began questioning Jesus again on the same subject.\r\n"},"11":{"verse_nr":11,"verse":"He replied, \"Whoever divorces his wife and marries another woman, commits adultery against the first wife;\r\n"},"12":{"verse_nr":12,"verse":"and if a woman puts away her husband and marries another man, she commits adultery.\"\r\n"},"13":{"verse_nr":13,"verse":"One day people were bringing young children to Jesus for Him to touch them, but the disciples interfered.\r\n"},"14":{"verse_nr":14,"verse":"Jesus, however, on seeing this, was moved to indignation, and said to them, \"Let the little children come to me: do not hinder them; for to those who are childlike the Kingdom of God belongs.\r\n"},"15":{"verse_nr":15,"verse":"In solemn truth I tell you that no one who does not receive the Kingdom of God like a little child will by any possibility enter it.\"\r\n"},"16":{"verse_nr":16,"verse":"Then He  took them in His arms and blessed them lovingly,  one by one, laying His hands upon them.\r\n"},"17":{"verse_nr":17,"verse":"As He went out to resume His journey, there came  a man running up to Him, who knelt at His feet and asked, \"Good Rabbi, what am I to do in order to inherit the Life  of the Ages?\"\r\n"},"18":{"verse_nr":18,"verse":"\"Why do you call me good?\" asked Jesus in reply; \"there is no one truly good except One--that is, God.\r\n"},"19":{"verse_nr":19,"verse":"You know the Commandments--&lt;`Do not murder;' `Do not commit adultery;' `Do not steal;' `Do not lie in giving evidence;' `Do not defraud;' `Honour thy father and thy mother.'\"&gt;\r\n"},"20":{"verse_nr":20,"verse":"\"Rabbi,\" he replied, \"all these Commandments I have carefully obeyed from my youth.\"\r\n"},"21":{"verse_nr":21,"verse":"Then Jesus looked at him and  loved him, and said, \"One thing is lacking in you: go, sell all you possess and  give the proceeds to the poor, and you shall have riches in Heaven; and come and be a follower of mine.\"\r\n"},"22":{"verse_nr":22,"verse":"At these words his brow darkened, and he went away sad; for he was possessed of great wealth.\r\n"},"23":{"verse_nr":23,"verse":"Then looking round on His disciples Jesus said, \"With how hard a struggle will the possessors of riches enter the Kingdom of God!\"\r\n"},"24":{"verse_nr":24,"verse":"The disciples were  amazed at His words. Jesus, however,  said again, \"Children, how hard a struggle is it  for those who trust in riches to enter the Kingdom of God!\r\n"},"25":{"verse_nr":25,"verse":"It is easier for a camel to go through the eye of a needle than for a rich man to enter the Kingdom of God.\"\r\n"},"26":{"verse_nr":26,"verse":"They were astonished beyond measure, and said to one another, \"Who then *can* be saved?\"\r\n"},"27":{"verse_nr":27,"verse":"Jesus looking on them said, \"With men it is impossible, but not with God; for everything is possible with God.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Remember,\"  said Peter to Him, \"that we forsook everything and have become your followers.\"\r\n"},"29":{"verse_nr":29,"verse":"\"In solemn truth I tell you,\" replied Jesus, \"that there is no one who has forsaken house or brothers or sisters, or mother or father, or children or lands, for my sake and for the sake of the Good News,\r\n"},"30":{"verse_nr":30,"verse":"but will receive a hundred times as much now  in this present life--houses, brothers, sisters, mothers, children, lands--and persecution with them--and in the coming age the Life  of the Ages.\r\n"},"31":{"verse_nr":31,"verse":"But many who are now first will be last, and the last, first.\"\r\n"},"32":{"verse_nr":32,"verse":"They were still on the road going up to Jerusalem, and Jesus was walking ahead of them; they were full of wonder, and some, though they followed, did so with fear. Then, once more calling to Him the Twelve, He began to tell them what was about to happen to Him.\r\n"},"33":{"verse_nr":33,"verse":"\"See,\" He said, \"we are going up to Jerusalem, where the Son of Man will be betrayed to the High Priests and the Scribes. They will condemn Him to death, and will hand Him over to the Gentiles;\r\n"},"34":{"verse_nr":34,"verse":"they will insult Him in cruel sport, spit on Him,  scourge Him, and put Him to death; but on the third day He will rise to life again.\"\r\n"},"35":{"verse_nr":35,"verse":"Then James and John, the sons of Zabdi, came up to Him and said,  \"Rabbi, we wish you would grant us  whatever request we make of you.\"\r\n"},"36":{"verse_nr":36,"verse":"\"What would you have me do for you?\" He asked.\r\n"},"37":{"verse_nr":37,"verse":"\"Allow us,\" they replied, \"to sit one at your right hand and the other at your left hand, in your glory.\"\r\n"},"38":{"verse_nr":38,"verse":"\"You know not,\" said He, \"what you are asking. Are you able to drink out of the  cup from which I am to drink, or to be baptized with the  baptism with which I am to be baptized?\"\r\n"},"39":{"verse_nr":39,"verse":"\"We are able,\" they replied. \"Out of the cup,\" said Jesus, \"from which I am to drink you shall drink, and with the baptism with which I am to be baptized you shall be baptized;\r\n"},"40":{"verse_nr":40,"verse":"but as to sitting at my right hand or at my left, that is not mine to give: it will be for those for whom it is reserved.\"\r\n"},"41":{"verse_nr":41,"verse":"The other ten, hearing of it, were at first highly indignant with James and John.\r\n"},"42":{"verse_nr":42,"verse":"Jesus, however, called them to Him and said to them, \"You are aware how those who are deemed rulers among the Gentiles lord it over them, and their great men make them feel their authority;\r\n"},"43":{"verse_nr":43,"verse":"but it is not to be so among you. No, whoever desires to be great among you must be your servant;\r\n"},"44":{"verse_nr":44,"verse":"and whoever desires to be first among you must be the bondservant of all.\r\n"},"45":{"verse_nr":45,"verse":"For the Son of Man also did not come to be waited upon, but to wait on others, and to give His  life as the redemption-price for a multitude of people.\"\r\n"},"46":{"verse_nr":46,"verse":"They came to Jericho; and as He was leaving that town--Himself and His disciples and a great crowd--Bartimaeus (the son of Timaeus), a blind beggar, was sitting by the way-side.\r\n"},"47":{"verse_nr":47,"verse":"Hearing that it was Jesus the Nazarene, he began to cry out, \"Son of David, Jesus, have pity on me.\"\r\n"},"48":{"verse_nr":48,"verse":"Many angrily told him to leave off shouting; but he only cried out all the louder, \"Son of David, have pity on me.\"\r\n"},"49":{"verse_nr":49,"verse":"Then Jesus stood still. \"Call him,\" He said. So they called the blind man. \"Cheer up,\" they said; \"rise, he is calling you.\"\r\n"},"50":{"verse_nr":50,"verse":"The man flung away his outer garment, sprang to his feet, and came to Jesus.\r\n"},"51":{"verse_nr":51,"verse":"\"What shall I do for you?\"  said Jesus.  \"Rabboni,\" replied the blind man, \"let me  recover my sight.\"\r\n"},"52":{"verse_nr":52,"verse":"\"Go,\" said Jesus, \"your faith has cured you.\" Instantly he  regained his sight, and followed Him along the road.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"When they were getting near Jerusalem and had arrived at Bethphage and Bethany, on the Mount of Olives, Jesus sent two of his disciples on in front, with these instructions.\r\n"},"2":{"verse_nr":2,"verse":"\"Go,\" He said, \"to the village facing you, and immediately on entering it you will find an ass's foal tied up which no one has ever yet ridden: untie him and bring him here.\r\n"},"3":{"verse_nr":3,"verse":"And if any one asks you, `Why are you doing that?' say, `The Master needs it, and will send it back here without delay.'\"\r\n"},"4":{"verse_nr":4,"verse":"So they went and found a young ass tied up at the front door of a house. They were untying it,\r\n"},"5":{"verse_nr":5,"verse":"when some of the bystanders called out, \"What are you doing, untying the foal?\"\r\n"},"6":{"verse_nr":6,"verse":"But on their giving the answer that Jesus had bidden them give, they let them take it.\r\n"},"7":{"verse_nr":7,"verse":"So they brought the foal to Jesus, and threw their outer garments over him; and Jesus mounted.\r\n"},"8":{"verse_nr":8,"verse":"Then many spread their outer garments to carpet the road, and others leafy branches which they had cut down  in the fields;\r\n"},"9":{"verse_nr":9,"verse":"while those who led the way and those who followed kept shouting &lt;\"God save Him!\" Blessed be He who comes in the Lord's name.&gt;\r\n"},"10":{"verse_nr":10,"verse":"Blessings on the coming Kingdom of our forefather David! &lt;God in the highest Heavens save Him!\"&gt;\r\n"},"11":{"verse_nr":11,"verse":"So He came into Jerusalem and into  the Temple; and after looking round upon everything there, the hour being now late He went out to Bethany with the Twelve.\r\n"},"12":{"verse_nr":12,"verse":"The next day, after they had left Bethany, He was hungry.\r\n"},"13":{"verse_nr":13,"verse":"But in the distance He saw a fig-tree in full leaf, and went to see whether perhaps He could find some figs on it. When however He came to it, He found nothing but leaves (for it was  not fig time);\r\n"},"14":{"verse_nr":14,"verse":"and He said to the tree, \"Let no one ever again eat fruit from thee!\" And His disciples heard this.\r\n"},"15":{"verse_nr":15,"verse":"They reached Jerusalem, and entering the Temple He began to drive out the buyers and sellers, and upset the money-changers' tables and the stools of the pigeon-dealers,\r\n"},"16":{"verse_nr":16,"verse":"and would not allow any one to carry  anything through the Temple.\r\n"},"17":{"verse_nr":17,"verse":"And He remonstrated with them. \"Is it not written,\" He said, &lt;\"`My House shall be called The House of Prayer for all the nations?'&gt; But you  have made it what it now is--&lt;a robbers' cave.\"&gt;\r\n"},"18":{"verse_nr":18,"verse":"This the High Priests and Scribes heard, and they began to devise means to destroy Him. For they were afraid of Him, because of the deep impression produced on all the people by His teaching.\r\n"},"19":{"verse_nr":19,"verse":"When evening came on, Jesus and His disciples used to leave the city.\r\n"},"20":{"verse_nr":20,"verse":"In the early morning, as they passed by, they saw the fig-tree withered to the roots;\r\n"},"21":{"verse_nr":21,"verse":"and Peter, recollecting, said to Him, \"Look, Rabbi, the fig-tree which you cursed is withered up.\"\r\n"},"22":{"verse_nr":22,"verse":"Jesus said to them, \"Have faith in God.\r\n"},"23":{"verse_nr":23,"verse":"In solemn truth I tell you that if any one shall say to this mountain, `Remove, and hurl thyself into the sea,' and has no doubt about it in his heart, but stedfastly believes that what he says will happen, it shall be granted him.\r\n"},"24":{"verse_nr":24,"verse":"That is why I tell you, as to whatever you pray and make request for, if you believe that you have received it it shall be yours.\r\n"},"25":{"verse_nr":25,"verse":"But whenever you stand praying, if you have a grievance against any one, forgive it, so that your Father in Heaven may also forgive you your offences.\"\r\n"},"26":{"verse_nr":26,"verse":"[]\r\n"},"27":{"verse_nr":27,"verse":"They came again to Jerusalem; and as He was walking in the Temple, the High Priests, Scribes and Elders came to Him\r\n"},"28":{"verse_nr":28,"verse":"and asked,  \"By what authority are you doing these things? and who gave you authority to do them?\"\r\n"},"29":{"verse_nr":29,"verse":"\"And I will put a question to you,\" replied Jesus; \"answer me, and then I will tell you by what authority I do these things.\r\n"},"30":{"verse_nr":30,"verse":"John's Baptism--was it of Heavenly or of human origin? Answer me.\"\r\n"},"31":{"verse_nr":31,"verse":"So they debated the matter with one another. \"Suppose we say, `Heavenly,'\" they argued, \"he will ask, `Why then did you not believe him?'\r\n"},"32":{"verse_nr":32,"verse":"Or should we say, `human?'\" They were afraid of the people; for all agreed in holding John to have been really a Prophet.\r\n"},"33":{"verse_nr":33,"verse":"So they answered Jesus, \"We do not know.\" \"Nor do I tell you,\" said Jesus, \"by what authority I do these things.\"\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Then He began to speak to them in figurative language. \"There was once a man,\" He said, \"who planted a vineyard, fenced it round, dug a pit for the wine-tank, and built a strong lodge. Then he let the place to vine-dressers and went abroad.\r\n"},"2":{"verse_nr":2,"verse":"At vintage-time he sent one of his servants to receive from the vine-dressers a share of the grapes.\r\n"},"3":{"verse_nr":3,"verse":"But they seized him, beat him cruelly and sent him away empty-handed.\r\n"},"4":{"verse_nr":4,"verse":"Again he sent to them another servant: and as for him, they  wounded him in the head and treated him shamefully.\r\n"},"5":{"verse_nr":5,"verse":"Yet a third he sent, and him they killed. And he sent many besides, and them also they ill-treated, beating some and killing others.\r\n"},"6":{"verse_nr":6,"verse":"He had still one left whom he could send, a dearly-loved son: him last of all he sent, saying, \"`They will treat my son with respect.'\r\n"},"7":{"verse_nr":7,"verse":"\"But those men--the vine-dressers--said to one another, \"`Here is the heir: come, let us kill him, and then the property will one day be ours.'\r\n"},"8":{"verse_nr":8,"verse":"\"So they took him and killed him, and flung  his body outside the vineyard.\r\n"},"9":{"verse_nr":9,"verse":"What, therefore, will the owner of the vineyard do?\" \"He will come and put the vine-dressers to death,\" they said; \"and will give the vineyard to others.\"\r\n"},"10":{"verse_nr":10,"verse":"\"Have you not read even this passage,\" He added, &lt;\"`The stone which the builders rejected has become the Cornerstone:\r\n"},"11":{"verse_nr":11,"verse":"this Cornerstone came from the Lord, and is wonderful in our esteem?'\"&gt;\r\n"},"12":{"verse_nr":12,"verse":"And they kept looking out for an opportunity to seize Him, but were afraid of the people; for they saw that in this parable He had referred to *them*. So they left Him and went away.\r\n"},"13":{"verse_nr":13,"verse":"Their next step was to send to Him some of the Pharisees and of Herod's partisans to entrap Him in conversation.\r\n"},"14":{"verse_nr":14,"verse":"So they came to Him.  \"Rabbi,\" they said, \"we know that you are a truthful man and you do not fear any one; for you do not recognize human distinctions, but teach God's way truly. Is it allowable to pay poll-tax to Caesar, or not?\r\n"},"15":{"verse_nr":15,"verse":"Shall we pay, or shall we refuse to pay?\" But He, knowing their hypocrisy, replied, \"Why try to ensnare me? Bring me a shilling for me to look at.\"\r\n"},"16":{"verse_nr":16,"verse":"They brought one; and He asked them, \"Whose is this likeness and this inscription?\" \"Caesar's,\" they replied.\r\n"},"17":{"verse_nr":17,"verse":"\"What is Caesar's,\" replied Jesus, \"pay to Caesar--and what is God's, pay to God.\" And they wondered exceedingly at Him.\r\n"},"18":{"verse_nr":18,"verse":"Then came to Him a party of Sadducees, a sect which denies that there is any Resurrection; and they proceeded to question Him.\r\n"},"19":{"verse_nr":19,"verse":"\"Rabbi,\" they said, \"Moses made it a law for us: &lt;`If a man's brother should die and leave a wife, but no child, the man shall marry the widow and raise up a family for his brother.'&gt;\r\n"},"20":{"verse_nr":20,"verse":"There were once seven brothers, the eldest of whom married a wife, but at his death left no family.\r\n"},"21":{"verse_nr":21,"verse":"The second married her, and died, leaving no family; and the third did the same.\r\n"},"22":{"verse_nr":22,"verse":"And so did the rest of the seven, all dying childless. Finally the woman also died.\r\n"},"23":{"verse_nr":23,"verse":"At the Resurrection whose wife will she be? For they all seven married her.\"\r\n"},"24":{"verse_nr":24,"verse":"\"Is not this the cause of your error,\" replied Jesus--\"your ignorance alike of the Scriptures and of the power of God?\r\n"},"25":{"verse_nr":25,"verse":"For when they have risen from among the dead, men do not marry and women are not given in marriage, but they are as angels are in Heaven.\r\n"},"26":{"verse_nr":26,"verse":"But as to the dead, that they  rise to life, have you never read in the Book of Moses, in the passage about the Bush, how God said to him, &lt;`I am the God of Abraham, the God of Isaac, and the God of Jacob?'&gt;\r\n"},"27":{"verse_nr":27,"verse":"He is not the God of dead, but of living men. You are in grave error.\"\r\n"},"28":{"verse_nr":28,"verse":"Then one of the Scribes, who had heard them disputing and well knew that Jesus had given them an answer to the point, and a forcible one, came forward and asked Him, \"Which is the chief of all the Commandments?\"\r\n"},"29":{"verse_nr":29,"verse":"\"The chief Commandment,\" replied Jesus, \"is this: &lt;`Hear, O Israel! The Lord our God is one Lord;\r\n"},"30":{"verse_nr":30,"verse":"and thou shalt love the Lord thy God  with thy whole heart, thy whole soul, thy whole mind, and thy whole strength.'&gt;\r\n"},"31":{"verse_nr":31,"verse":"\"The second is this: &lt;`Thou shalt love thy  fellow man as thou lovest thyself.'&gt; \"Other Commandment greater than these there is none.\"\r\n"},"32":{"verse_nr":32,"verse":"So the Scribe said to Him, \"Rightly, in very truth, Rabbi, have you said that &lt;He stands alone, and there is none but He;&gt;\r\n"},"33":{"verse_nr":33,"verse":"and &lt;To love Him with all one's heart, with all one's understanding, and with all one's strength, and to love one's fellow man no less than oneself,&gt; is far better than all our &lt;whole burnt-offerings and sacrifices.\"&gt;\r\n"},"34":{"verse_nr":34,"verse":"Perceiving that the Scribe had answered wisely Jesus said to him, \"You are not far from the Kingdom of God.\" No one from that time forward ventured to put any question to Him.\r\n"},"35":{"verse_nr":35,"verse":"But, while teaching in the Temple, Jesus asked, \"How is it the Scribes say that the Christ is a son of David?\r\n"},"36":{"verse_nr":36,"verse":"David himself said, taught by the Holy Spirit, &lt;\"`The Lord said to my Lord, Sit at My right hand, until  I have made thy foes a footstool under thy feet.'&gt;\r\n"},"37":{"verse_nr":37,"verse":"\"David himself calls Him `Lord:' how then can He be his son?\" And the mass of people found pleasure in listening to Jesus.\r\n"},"38":{"verse_nr":38,"verse":"Moreover in the course of His teaching He said,  \"Be on your guard against the Scribes who like to walk about in long robes and to be bowed to in places of public resort,\r\n"},"39":{"verse_nr":39,"verse":"and to occupy the best seats  in the synagogues and at dinner parties,\r\n"},"40":{"verse_nr":40,"verse":"and who swallow up the property of widows and then mask their wickedness by making long prayers: these men will receive far heavier punishment.\"\r\n"},"41":{"verse_nr":41,"verse":"Having taken a seat opposite the Treasury, He observed how the people were dropping money into the Treasury, and that many of the wealthy threw in large sums.\r\n"},"42":{"verse_nr":42,"verse":"But there came one poor widow and dropped in two farthings, equal in value to a halfpenny.\r\n"},"43":{"verse_nr":43,"verse":"So He called His disciples to Him and said, \"In solemn truth I tell you that this widow, poor as she is, has thrown in more than all the other contributors to the Treasury;\r\n"},"44":{"verse_nr":44,"verse":"for they have all contributed out of what they could well spare, but she out of her need has thrown in all she possessed--all she had to live on.\"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"As He was leaving the Temple, one of His disciples exclaimed, \"Look,  Rabbi,  what wonderful stones!  what wonderful buildings!\"\r\n"},"2":{"verse_nr":2,"verse":"\"You see all these great buildings?\" Jesus replied;  \"not one stone will be left here upon another--not thrown down.\"\r\n"},"3":{"verse_nr":3,"verse":"He was sitting  on the Mount of Olives opposite to the Temple, when Peter, James, John, and Andrew, apart from the others asked Him,\r\n"},"4":{"verse_nr":4,"verse":"\"Tell us, When will these things be? and what will be the sign when all these predictions are on the point of being fulfilled?\"\r\n"},"5":{"verse_nr":5,"verse":"So Jesus began to say to them: \"Take care that no one misleads you.\r\n"},"6":{"verse_nr":6,"verse":"Many will come  assuming my name and saying, `I am He;' and they will mislead many.\r\n"},"7":{"verse_nr":7,"verse":"But when you hear of wars and rumours of wars, do not be alarmed: come they must, but the End is not yet.\r\n"},"8":{"verse_nr":8,"verse":"For &lt;nation  will rise in arms against nation, and kingdom against kingdom.&gt; There will be earthquakes in various places; there will be famines. These miseries are but like the early pains of childbirth.\r\n"},"9":{"verse_nr":9,"verse":"\"You yourselves must be on your guard. They will deliver you up to Sanhedrins; you will be brought into synagogues and cruelly beaten; and you will stand before governors and kings for my sake, to be witnesses to them for me.\r\n"},"10":{"verse_nr":10,"verse":"But the proclamation of the Good News must be carried to all the Gentiles  before the End comes.\r\n"},"11":{"verse_nr":11,"verse":"When however they are marching you along under arrest, do not be anxious beforehand about what you are to say, but speak what is given you when the time comes; for it will not be you who speak, but the Holy Spirit.\r\n"},"12":{"verse_nr":12,"verse":"\"Brother will betray brother to be killed, and fathers will betray children; and &lt;children will rise against their parents&gt; and have them put to death.\r\n"},"13":{"verse_nr":13,"verse":"You will be objects of universal hatred because you are called by my name, but those who stand firm to the End will be saved.\r\n"},"14":{"verse_nr":14,"verse":"\"As soon, however, as you see the &lt;Abomination of Desolation&gt; standing where  he ought not\" --let the reader observe these words--\"then let those in Judaea  escape to the hills;\r\n"},"15":{"verse_nr":15,"verse":"let him who is on the roof not come down and enter the house to fetch anything out of it;\r\n"},"16":{"verse_nr":16,"verse":"and let not him who is in the field turn back to pick up his outer garment.\r\n"},"17":{"verse_nr":17,"verse":"And alas for the women who at that time are with child or have infants!\r\n"},"18":{"verse_nr":18,"verse":"\"But pray that it may not come in the winter.\r\n"},"19":{"verse_nr":19,"verse":"For those will be times of &lt;suffering the like of which has never been from the  first creation of God's world until now,&gt; and assuredly  never will be again;\r\n"},"20":{"verse_nr":20,"verse":"and but for the fact that the Lord has cut short those days, no one would escape; but for the sake of His own People whom He has chosen for Himself He has cut short the days.\r\n"},"21":{"verse_nr":21,"verse":"\"At that time if any one says to you, `See, here is the Christ!' or `See, He is there!' do not believe it.\r\n"},"22":{"verse_nr":22,"verse":"For &lt;there will rise up&gt; false Christs and false &lt;prophets, displaying signs and prodigies&gt; with a view to lead astray--if indeed that were possible--even God's own People.\r\n"},"23":{"verse_nr":23,"verse":"But as for yourselves, be on your guard: I have forewarned you of everything.\r\n"},"24":{"verse_nr":24,"verse":"&lt;\"At that time,&gt; however, after that &lt;distress, the sun will  be darkened and the moon will not shed her light;\r\n"},"25":{"verse_nr":25,"verse":"the stars will be seen falling from the firmament, and the  forces which are in the heavens will be disordered and disturbed.&gt;\r\n"},"26":{"verse_nr":26,"verse":"And then will they see &lt;the Son of Man coming in clouds&gt; with great power and glory.\r\n"},"27":{"verse_nr":27,"verse":"Then He will send forth the angels and gather together His chosen People from north, south, east and west, from the remotest parts of the earth and the sky.\r\n"},"28":{"verse_nr":28,"verse":"\"Learn from the fig-tree the lesson it teaches. As soon as its branch has become soft and it is bursting into leaf, you know that summer is near.\r\n"},"29":{"verse_nr":29,"verse":"So also do you, when you see these things happening, be sure that  He is near, at your very door.\r\n"},"30":{"verse_nr":30,"verse":"I tell you in solemn truth that  the present generation will certainly not pass away without all these things having first taken place.\r\n"},"31":{"verse_nr":31,"verse":"Earth and sky will pass away, but it is certain that my words will not pass away.\r\n"},"32":{"verse_nr":32,"verse":"\"But as to that day or the exact time no one knows--not even the angels in Heaven, nor the Son, but the Father alone.\r\n"},"33":{"verse_nr":33,"verse":"Take care, be on the alert,  and pray; for you do not know when it will happen.\r\n"},"34":{"verse_nr":34,"verse":"It is like a man living abroad who has left his house, and given the management to his  servants--to each one his special duty--and has ordered the porter to keep awake.\r\n"},"35":{"verse_nr":35,"verse":"Be wakeful therefore, for you know not when the master of the house is coming--in the evening, at midnight, at cock-crow, or at dawn.\r\n"},"36":{"verse_nr":36,"verse":"Beware lest He should arrive unexpectedly and find you asleep.\r\n"},"37":{"verse_nr":37,"verse":"Moreover, what I say to you I say to all--Be wakeful!\"\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"It was now  two days before the Passover and the feast of Unleavened Bread, and the High Priests and Scribes were bent on finding how to seize Him by stratagem and put Him to death.\r\n"},"2":{"verse_nr":2,"verse":"But they said, \"Not on the Festival-day, for fear there should be a riot among the people.\"\r\n"},"3":{"verse_nr":3,"verse":"Now when He was at Bethany, in the house of Simon the Leper, while He was at table, there came a woman with a jar of  pure, sweet-scented ointment very costly: she broke the jar and poured the ointment over His head.\r\n"},"4":{"verse_nr":4,"verse":"But there were some who said indignantly among themselves, \"Why has the ointment been thus wasted?\r\n"},"5":{"verse_nr":5,"verse":"For that ointment might have been sold for  fifteen pounds or more,  and the money have been given to the poor.\" And they were exceedingly angry with her.\r\n"},"6":{"verse_nr":6,"verse":"But Jesus said, \"Leave her alone: why are you troubling her? She has done a most gracious act towards me.\r\n"},"7":{"verse_nr":7,"verse":"For you always have the poor among you, and whenever you choose you can do acts of kindness to them; but me you have not always.\r\n"},"8":{"verse_nr":8,"verse":"What she could she did: she has perfumed my body in preparation for my burial.\r\n"},"9":{"verse_nr":9,"verse":"And I solemnly tell you that wherever in the whole world the Good News shall be proclaimed, this which she has done shall also be told in remembrance of her.\"\r\n"},"10":{"verse_nr":10,"verse":"But Judas Iscariot,  already mentioned as one of the Twelve, went to the High Priests to betray Jesus to them.\r\n"},"11":{"verse_nr":11,"verse":"They gladly listened to his proposal, and promised to give him a sum of money. So he looked out for an opportunity to betray Him.\r\n"},"12":{"verse_nr":12,"verse":"On the first day of the feast of Unleavened Bread--the day for killing the Passover lamb--His disciples asked Him, \"Where shall we go and prepare for you to eat the Passover?\"\r\n"},"13":{"verse_nr":13,"verse":"So He sent two of His disciples with instructions, saying, \"Go into the city, and you will meet  a man carrying a pitcher of water: follow him,\r\n"},"14":{"verse_nr":14,"verse":"and whatever house he enters, tell the master of the house, `The  Rabbi asks, Where is my  room where I can eat the Passover with my disciples?'\r\n"},"15":{"verse_nr":15,"verse":"Then he will himself show you a large room upstairs, ready furnished: there make preparation for us.\"\r\n"},"16":{"verse_nr":16,"verse":"So the disciples went out and came to the city, and found everything just as He had told them; and they got the Passover ready.\r\n"},"17":{"verse_nr":17,"verse":"When it was evening, He came with the Twelve.\r\n"},"18":{"verse_nr":18,"verse":"And while they were at table Jesus said, \"I solemnly tell you that one of you will betray me--one who is eating with me.\"\r\n"},"19":{"verse_nr":19,"verse":"They were filled with sorrow, and began asking Him, one by one, \"Not I, is it?\"\r\n"},"20":{"verse_nr":20,"verse":"\"It is one of the Twelve,\" He replied; \"he who is dipping his fingers in the dish with me.\r\n"},"21":{"verse_nr":21,"verse":"For the Son of Man is going His way as it is written about Him; but alas for the man by whom the Son of Man is betrayed! It had been a happy thing for that man, had he never been born.\"\r\n"},"22":{"verse_nr":22,"verse":"Also during the meal He took a Passover biscuit, blessed it, and broke it. He then gave it to them, saying,  \"Take this, it is my body.\"\r\n"},"23":{"verse_nr":23,"verse":"Then He  took the cup, gave thanks, and handed it to them, and they all of them drank  from it.\r\n"},"24":{"verse_nr":24,"verse":"\"This is my blood,\" He said, \"which is to be poured out on behalf of many--the blood  which makes  the Covenant sure.\r\n"},"25":{"verse_nr":25,"verse":"I solemnly tell you that never again will I taste the produce of the vine till I shall drink the new wine in the Kingdom of God.\"\r\n"},"26":{"verse_nr":26,"verse":"After singing  a hymn, they went out to the Mount of Olives.\r\n"},"27":{"verse_nr":27,"verse":"Then said Jesus to them, \"All of you are about to stumble and fall, for it is written, &lt;`I will strike down the Shepherd, and the sheep will be scattered in all directions.'&gt;\r\n"},"28":{"verse_nr":28,"verse":"But after I have risen to life again I will go before you into Galilee.\"\r\n"},"29":{"verse_nr":29,"verse":"\"All may stumble and fall,\" said Peter, \"yet I never will.\"\r\n"},"30":{"verse_nr":30,"verse":"\"I solemnly tell you,\" replied Jesus, \"that to-day--this night--before the cock crows twice, you yourself will three times disown me.\"\r\n"},"31":{"verse_nr":31,"verse":"\"Even if I must die with you,\" declared Peter again and again, \"I will never disown you.\" In like manner protested also all the disciples.\r\n"},"32":{"verse_nr":32,"verse":"So they came to a place called Gethsemane. There He said to His disciples, \"Sit down here till I have prayed.\"\r\n"},"33":{"verse_nr":33,"verse":"Then He took with Him Peter and James and John, and began to be full of terror and distress,\r\n"},"34":{"verse_nr":34,"verse":"and He said to them, \"My heart is oppressed with anguish to the very point of death: wait here and keep awake.\"\r\n"},"35":{"verse_nr":35,"verse":"Going forward a short distance He threw Himself upon His face and prayed repeatedly that, if it was possible,  He might be spared that time of agony;\r\n"},"36":{"verse_nr":36,"verse":"and He said, \"Abba!  my Father! all things are possible for Thee:  take this  cup of suffering away from me: and yet not what I desire, but what Thou desirest.\"\r\n"},"37":{"verse_nr":37,"verse":"Then He came and found them asleep, and He said to Peter, \"Simon, are you asleep? Had you not strength to keep awake a single hour?\r\n"},"38":{"verse_nr":38,"verse":"Be wakeful, all of you, and keep on praying, that you may not come into temptation:  the spirit is right willing, but the body is frail.\"\r\n"},"39":{"verse_nr":39,"verse":"He again went away and prayed, using the very same words.\r\n"},"40":{"verse_nr":40,"verse":"When He returned He again found them asleep, for they were very tired; and they knew not how to answer Him.\r\n"},"41":{"verse_nr":41,"verse":"A third time He came, and then He said, \"Sleep on and rest. Enough! the hour has come. Even now they are betraying the Son of Man into the hands of sinful men.\r\n"},"42":{"verse_nr":42,"verse":"Rouse yourselves, let us be going: my betrayer is close at hand.\"\r\n"},"43":{"verse_nr":43,"verse":"Immediately, while He was still speaking,  Judas, one of the Twelve, came and with him a crowd of men armed with swords and cudgels, sent by the High Priests and Scribes and Elders.\r\n"},"44":{"verse_nr":44,"verse":"Now the betrayer had arranged a signal with them. \"The one I kiss,\" he said, \"is the man: lay hold of him, and take him safely away.\"\r\n"},"45":{"verse_nr":45,"verse":"So he came, and going straight to Jesus he said, \"Rabbi!\" and kissed Him with seeming affection;\r\n"},"46":{"verse_nr":46,"verse":"whereupon they laid hands on Him and held Him firmly.\r\n"},"47":{"verse_nr":47,"verse":"But one of those who stood by drew his sword and struck a blow at the High Priest's  servant, cutting off his ear.\r\n"},"48":{"verse_nr":48,"verse":"\"Have you come out,\" said Jesus, \"with swords and cudgels to arrest me, as if you had to fight with a robber?\r\n"},"49":{"verse_nr":49,"verse":"Day after day I used to be among you in the Temple teaching, and you never seized me. But  this is happening in order that the Scriptures may be fulfilled.'\r\n"},"50":{"verse_nr":50,"verse":"Then His friends all forsook Him and fled.\r\n"},"51":{"verse_nr":51,"verse":"One youth indeed did follow Him,  wearing only a  linen cloth round his bare body. Of him they laid hold,\r\n"},"52":{"verse_nr":52,"verse":"but he left the linen cloth in their hands and fled  without it.\r\n"},"53":{"verse_nr":53,"verse":"So they led Jesus away to the High Priest, and  with him there assembled all the High Priests, Elders, and Scribes.\r\n"},"54":{"verse_nr":54,"verse":"Peter followed Jesus at a distance, as far as the outer court of the High Priest's palace. But there he remained sitting among the  officers, and warming himself  by the fire.\r\n"},"55":{"verse_nr":55,"verse":"Meanwhile the High Priests and the entire Sanhedrin were endeavouring to get evidence against Jesus in order to put Him to death, but could find none;\r\n"},"56":{"verse_nr":56,"verse":"for though many gave false testimony against Him, their statements did not tally.\r\n"},"57":{"verse_nr":57,"verse":"Then some came forward as witnesses and falsely declared,\r\n"},"58":{"verse_nr":58,"verse":"\"We have heard him say, `I will pull down this Sanctuary built by human hands, and three days afterwards I will erect another built without hands.'\"\r\n"},"59":{"verse_nr":59,"verse":"But not even in this shape was their testimony consistent.\r\n"},"60":{"verse_nr":60,"verse":"At last the High Priest stood up, and advancing into the midst of them all, asked Jesus, \"Have you no answer to make? What is the meaning of all this that these witnesses allege against you?\"\r\n"},"61":{"verse_nr":61,"verse":"But He remained silent, and gave no reply. A second time the High Priest questioned Him. \"Are you the Christ, the Son of the Blessed One?\" he said.\r\n"},"62":{"verse_nr":62,"verse":"\"I am,\" replied Jesus, \"and  you and others will see the Son of Man sitting at the right hand of the  divine Power, and coming amid the clouds of the sky.\"\r\n"},"63":{"verse_nr":63,"verse":"Rending his garments the High Priest exclaimed, \"What need have we of witnesses after that?\r\n"},"64":{"verse_nr":64,"verse":"You all heard his impious words. What is your judgement?\" Then with one voice they condemned Him as deserving of death.\r\n"},"65":{"verse_nr":65,"verse":"Thereupon some began to spit on Him, and to blindfold Him, while striking Him with their fists and crying,  \"Prove that you are a prophet.\" The  officers too  struck Him with  open hands as they took Him in charge.\r\n"},"66":{"verse_nr":66,"verse":"Now while Peter was below in the quadrangle, one of the High Priest's maidservants came,\r\n"},"67":{"verse_nr":67,"verse":"and seeing Peter warming himself she looked at him and said, \"You also were with Jesus, the Nazarene.\"\r\n"},"68":{"verse_nr":68,"verse":"But he denied it, and said,  \"I don't know--I don't understand--What do you mean?\" And then he went out into the outer court.  Just then a cock crowed.\r\n"},"69":{"verse_nr":69,"verse":"Again the maidservant saw him, and again began to say to the people standing by, \"He is one of them.\"\r\n"},"70":{"verse_nr":70,"verse":"A second time he repeatedly denied it. Soon afterwards the bystanders again accused Peter, saying, \"You are surely one of them, for you too are a Galilaean.\"\r\n"},"71":{"verse_nr":71,"verse":"But he broke out into curses and oaths, declaring, \"I know nothing of the man you are talking about.\"\r\n"},"72":{"verse_nr":72,"verse":"No sooner had he spoken than a cock crowed for the second time, and Peter recollected the words of Jesus, \"Before the cock crows twice, you will three times disown me.\" And as he thought of it, he  wept aloud.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"At earliest dawn, after the High Priests had held a consultation with the Elders and Scribes, they and the entire Sanhedrin bound Jesus and took Him away and handed Him over to Pilate.\r\n"},"2":{"verse_nr":2,"verse":"So Pilate questioned Him. \"Are *you* the King of the Jews?\" he asked. \"I am,\" replied Jesus.\r\n"},"3":{"verse_nr":3,"verse":"Then, as the High Priests went on heaping accusations on Him,\r\n"},"4":{"verse_nr":4,"verse":"Pilate again and again asked Him, \"Do you make no reply? Listen to the many charges they are bringing against you.\"\r\n"},"5":{"verse_nr":5,"verse":"But Jesus made no further answer: so that Pilate wondered.\r\n"},"6":{"verse_nr":6,"verse":"Now at the Festival it was customary for Pilate to release to the Jews any one prisoner whom they might beg off from punishment;\r\n"},"7":{"verse_nr":7,"verse":"and at this time a man named Barabbas was in prison among the insurgents--persons who in the insurrection had committed murder.\r\n"},"8":{"verse_nr":8,"verse":"So the people came crowding up, asking Pilate to grant them the usual favour.\r\n"},"9":{"verse_nr":9,"verse":"\"Shall I release for you the King of the Jews?\" answered Pilate.\r\n"},"10":{"verse_nr":10,"verse":"For he could see that it was out of sheer spite that the High Priests had handed Him over.\r\n"},"11":{"verse_nr":11,"verse":"But the High Priests urged on the crowd to obtain Barabbas's release in preference;\r\n"},"12":{"verse_nr":12,"verse":"and when Pilate again asked them, \"What then shall I do to the man you call King of the Jews?\"\r\n"},"13":{"verse_nr":13,"verse":"they once more shouted out, \"Crucify Him!\"\r\n"},"14":{"verse_nr":14,"verse":"\"Why, what crime has he committed?\" asked Pilate. But they vehemently shouted, \"Crucify Him!\"\r\n"},"15":{"verse_nr":15,"verse":"So Pilate, wishing to satisfy the mob, released Barabbas for them, and after scourging Jesus handed Him over for crucifixion.\r\n"},"16":{"verse_nr":16,"verse":"Then the soldiers led Him away into the court of the Palace (the Praetorium), and calling together the whole battalion\r\n"},"17":{"verse_nr":17,"verse":"they arrayed Him in crimson, placed on His head a wreath of thorny twigs which they had twisted,\r\n"},"18":{"verse_nr":18,"verse":"and went on to salute Him with shouts of \"Long live the King of the Jews.\"\r\n"},"19":{"verse_nr":19,"verse":"Then they began to beat Him on the head with a  cane, to spit on Him, and to do Him homage on bended knees.\r\n"},"20":{"verse_nr":20,"verse":"At last, having finished their sport, they took the robe off Him, put His own clothes on Him, and led Him out to crucify Him.\r\n"},"21":{"verse_nr":21,"verse":"One Simon, a Cyrenaean, the father of Alexander and Rufus, was passing along, coming from the country: him they compelled to carry His cross.\r\n"},"22":{"verse_nr":22,"verse":"So they brought Him to the place called Golgotha, which, being translated, means `Skull-ground.'\r\n"},"23":{"verse_nr":23,"verse":"Here they offered Him wine mixed with myrrh; but He refused it.\r\n"},"24":{"verse_nr":24,"verse":"Then they crucified Him. This done, they divided His garments among them, drawing lots to decide what each should take.\r\n"},"25":{"verse_nr":25,"verse":"It was nine o'clock in the morning when they crucified Him.\r\n"},"26":{"verse_nr":26,"verse":"Over His head was the notice in writing of the charge against Him: THE KING OF THE JEWS.\r\n"},"27":{"verse_nr":27,"verse":"And together with Jesus they crucified two robbers, one at His right hand and one at His left.\r\n"},"28":{"verse_nr":28,"verse":"[]\r\n"},"29":{"verse_nr":29,"verse":"And all the passers-by reviled Him. They shook their heads at Him and said, \"Ah! you who were for destroying the Sanctuary and building a new one in three days,\r\n"},"30":{"verse_nr":30,"verse":"come down from the cross and save yourself.\"\r\n"},"31":{"verse_nr":31,"verse":"In the same way the High Priests also, as well as the Scribes, kept on scoffing at Him, saying to one another, \"He has  saved others:  himself he cannot save!\r\n"},"32":{"verse_nr":32,"verse":"This Christ, the King of Israel, let him come down now from the cross, that we may see and believe.\" Even the men who were being crucified with Him heaped insults on Him.\r\n"},"33":{"verse_nr":33,"verse":"At noon there came a darkness over the whole land, lasting till three o'clock in the afternoon.\r\n"},"34":{"verse_nr":34,"verse":"But at three o'clock Jesus cried out with a loud voice, &lt;\"Elohi, Elohi, lama sabachthani?\"&gt; which means, \"My God, My God, &lt;why hast Thou forsaken me?\"&gt;\r\n"},"35":{"verse_nr":35,"verse":"Some of the bystanders, hearing Him, said, \"Listen, he is calling for Elijah!\"\r\n"},"36":{"verse_nr":36,"verse":"Then a man ran to fill a sponge with  sour wine, and he put it on the end of a cane and placed it to His lips, saying at the same time, \"Wait! let us see whether Elijah will come and take him down.\"\r\n"},"37":{"verse_nr":37,"verse":"But Jesus uttered a loud cry and yielded up His spirit.\r\n"},"38":{"verse_nr":38,"verse":"And the curtain in the Sanctuary  was torn in two, from top to bottom.\r\n"},"39":{"verse_nr":39,"verse":"And when the  Centurion who stood in front of the cross saw that He was dead, he exclaimed, \"This man was indeed God's Son.\"\r\n"},"40":{"verse_nr":40,"verse":"There were also a party of women looking on from a distance; among them being both Mary of Magdala and Mary the mother of James the Little and of Joses, and Salome--\r\n"},"41":{"verse_nr":41,"verse":"all of whom in the Galilaean days  had habitually been with Him and cared for Him, as well as many other women who had come up to Jerusalem with Him.\r\n"},"42":{"verse_nr":42,"verse":"Towards sunset, as it was the Preparation--that is, the day preceding the Sabbath--\r\n"},"43":{"verse_nr":43,"verse":"Joseph of Arimathaea came, a  highly respected member of the  Council, who himself also was living in expectation of the Kingdom of God. He summoned up courage to go in to see Pilate and beg for the body of Jesus.\r\n"},"44":{"verse_nr":44,"verse":"But Pilate could hardly believe that He was already dead. He called, however, for the Centurion and inquired whether He had been long dead;\r\n"},"45":{"verse_nr":45,"verse":"and having ascertained the fact he granted the body to Joseph.\r\n"},"46":{"verse_nr":46,"verse":"He, having bought a sheet of linen, took Him down, wrapped Him in the sheet and laid Him in a tomb hewn in the rock; after which he rolled a stone against the entrance to the tomb.\r\n"},"47":{"verse_nr":47,"verse":"Mary of Magdala and Mary the mother of Joses were looking on to see where He was put.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"When the Sabbath was over, Mary of Magdala, Mary the mother of James, and Salome, bought spices, in order to come and anoint  His body.\r\n"},"2":{"verse_nr":2,"verse":"So, very soon after sunrise on the first day of the week, they came to the tomb;\r\n"},"3":{"verse_nr":3,"verse":"and they were saying to one another, `Who will roll away the stone for us from the entrance to the tomb?\"\r\n"},"4":{"verse_nr":4,"verse":"But then, looking up, they saw that the stone was already rolled back:  for it was of immense size.\r\n"},"5":{"verse_nr":5,"verse":"Upon entering the tomb, they saw a young man sitting at their right hand, clothed in a long white robe. They were astonished and terrified.\r\n"},"6":{"verse_nr":6,"verse":"But he said to them, \"Do not be terrified. It is Jesus you are looking for--the Nazarene who has been crucified. He has  come back to life: He is not here: this is the place where they laid Him.\r\n"},"7":{"verse_nr":7,"verse":"But go and tell His disciples and Peter that He is going before you into Galilee: and that there you will see Him, as He told you.\"\r\n"},"8":{"verse_nr":8,"verse":"So they came out, and fled from the tomb, for they were greatly agitated and surprised; and they said not a word to any one, for they were afraid.\r\n"},"9":{"verse_nr":9,"verse":"[But He rose to life early on the first day of the week, and appeared first to Mary of Magdala from whom He had expelled seven demons.\r\n"},"10":{"verse_nr":10,"verse":"She went and brought the tidings to those who had been with Him, as they were mourning and weeping.\r\n"},"11":{"verse_nr":11,"verse":"But they, when they were told that He was alive and that she had seen Him, could not believe it.\r\n"},"12":{"verse_nr":12,"verse":"Afterwards He showed Himself in another form to two of them as they were walking, on their way into the country.\r\n"},"13":{"verse_nr":13,"verse":"These, again, went and told the news to the rest; but not even them did they believe.\r\n"},"14":{"verse_nr":14,"verse":"Later still He showed Himself to the Eleven themselves whilst they were at table, and He upbraided them with their unbelief and obstinacy in not having believed those who had seen Him alive.\r\n"},"15":{"verse_nr":15,"verse":"Then He said to them, \"Go the whole world over, and proclaim the Good News to all  mankind.\r\n"},"16":{"verse_nr":16,"verse":"He who believes and is baptized shall be saved, but he who disbelieves will be condemned.\r\n"},"17":{"verse_nr":17,"verse":"And signs shall attend those who believe, even such as these. By making use of my name they shall expel demons. They shall speak  new languages.\r\n"},"18":{"verse_nr":18,"verse":"They shall take up venomous snakes, and if they drink any deadly poison it shall do them no harm whatever. They shall lay their hands on the sick, and the sick shall recover.\"\r\n"},"19":{"verse_nr":19,"verse":"So the Lord  Jesus after having thus spoken to them was taken up into Heaven, and sat down at the right hand of God.\r\n"},"20":{"verse_nr":20,"verse":"But they went out and made proclamation everywhere, the Lord working with them and confirming their Message by the signs which accompanied it.]\r\n"}}}}}